// MAC OS X Change: Changed Java Control Panel to Java Preferences
config.property_file_header=# Java(tm) Deployment Properties\n# \u0e2b\u0e49\u0e32\u0e21\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49  \u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07 \n# \u0e43\u0e0a\u0e49 Java Preferences.app \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34
jnlp.viewer.help.app=\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d Java Web Start
control.panel.title=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Java

// MAC OS X Change - we save instead of apply
general.about.text=\u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Java

// MAC OS X Change - Specify Applet Runtime parameters - used for the settings box.
jpi.jres.dialog.column4=\u0e23\u0e31\u0e19\u0e44\u0e17\u0e21\u0e4c\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c Java Applet
java.panel.plugin.settings.Button.text=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u2026
java.panel.plugin.settings.dialog.Title.text=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 Java Applet
java.panel.plugin.settings.dialog.Overview=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e23\u0e31\u0e19\u0e44\u0e17\u0e21\u0e4c\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c
java.panel.plugin.settings.dialog.Antialising=\u0e17\u0e33\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e41\u0e1a\u0e1a Smooth \u0e43\u0e19\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15 Java 

// Clarifier for JNLP and application VM architectures.
java.panel.jnlp.32bit=32 \u0e1a\u0e34\u0e15
java.panel.jnlp.64bit=64 \u0e1a\u0e34\u0e15

// MAC OS X Change:
controlPanel.fileMenu=\u0e44\u0e1f\u0e25\u0e4c 
controlPanel.closeItem=\u0e1b\u0e34\u0e14 
control.panel.network=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22
control.panel.security.trustedsites.label=\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19\u0e41\u0e25\u0e49\u0e27\u0e08\u0e32\u0e01\u0e44\u0e0b\u0e15\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
control.panel.security.trustedsites.site=\u0e44\u0e0b\u0e15\u0e4c
control.panel.security.trustedsites.signer=\u0e1c\u0e39\u0e49\u0e40\u0e0b\u0e47\u0e19
control.panel.security.trustedsites.date_added=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21
control.panel.security.trustedsites.removeButton=\u0e25\u0e1a\u0e2d\u0e2d\u0e01
control.panel.security.trustedsites.inspectButton=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
control.panel.security.trustedlibraries.label=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19\u0e41\u0e25\u0e49\u0e27\u0e19\u0e35\u0e49\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e15\u0e37\u0e2d\u0e19
control.panel.security.trustedlibraries.extension=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22

// for our NSStatusItem
java.statusitem.menu.show=\u0e40\u0e1b\u0e34\u0e14 Java Console
java.statusitem.menu.hide=\u0e1b\u0e34\u0e14 Java Console
java.statusitem.menu.open_java_preferences=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Java...

java.panel.plugin.selector.label=\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15:
java.panel.plugin.selector.inprocess=\u0e43\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e21\u0e31\u0e19\u0e40\u0e2d\u0e07
java.panel.plugin.selector.outofprocess=\u0e43\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c
java.panel.plugin.selector.outofprocess.description=\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 \u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32

java.panel.webcomponents.enabled=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Web Start

jnlp.localInstall.saveAs=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 {0} \u0e40\u0e1b\u0e47\u0e19\u2026
java.panel.general.relaunch.text=\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e43\u0e19\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Java \u0e43\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e34\u0e14
java.panel.general.relaunch.text.no_applets=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e43\u0e19\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Java \u0e08\u0e30\u0e21\u0e35\u0e1c\u0e25\u0e43\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e34\u0e14
java.panel.order.table.on=\u00a0\u0e40\u0e1b\u0e34\u0e14
java.panel.order.table.name=\u0e0a\u0e37\u0e48\u0e2d
java.panel.order.table.name.system={0} (\u0e23\u0e30\u0e1a\u0e1a)
java.panel.order.table.vendor=\u0e1c\u0e39\u0e49\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22
java.panel.order.table.cpu_type=CPU-\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
java.panel.order.table.version=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
java.panel.order.drag.text=\u0e25\u0e32\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
java.panel.order.description=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Java \u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15 \u0e41\u0e25\u0e30\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e43\u0e0a\u0e49\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e19\u0e35\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49
java.panel.order.description.no_applets=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Java \u0e41\u0e25\u0e30\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e19\u0e35\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49

java.panel.imhk.Title=\u0e41\u0e1b\u0e49\u0e19\u0e25\u0e31\u0e14\u0e40\u0e21\u0e19\u0e39\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
java.panel.imhk.System=\u0e23\u0e30\u0e1a\u0e1a
java.panel.imhk.Button=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e35\u0e22\u0e4c...
java.panel.imhk.ButtonDescription=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e1c\u0e2a\u0e21\u0e41\u0e1b\u0e49\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e01\u0e40\u0e21\u0e19\u0e39\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 Java
java.panel.imhk.Overview=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e1c\u0e2a\u0e21\u0e1c\u0e2a\u0e32\u0e19\u0e41\u0e1b\u0e49\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 Java
java.panel.imhk.Description=\u0e1b\u0e49\u0e2d\u0e19\u0e41\u0e1b\u0e49\u0e19\u0e1b\u0e23\u0e31\u0e1a\u0e04\u0e48\u0e32  (Shift, Option \u0e2b\u0e23\u0e37\u0e2d Control) \u0e41\u0e25\u0e30\u0e41\u0e1b\u0e49\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e41\u0e1b\u0e49\u0e19\u0e1c\u0e2a\u0e21\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e23\u0e35\u0e22\u0e01\u0e40\u0e21\u0e19\u0e39\u0e1b\u0e4a\u0e2d\u0e1b\u0e2d\u0e31\u0e1e\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e02\u0e2d\u0e07 Java \u0e1a\u0e19\n\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1a\u0e19 Java
java.panel.imhk.Clear=\u0e25\u0e49\u0e32\u0e07
java.panel.imhk.None=(\u0e44\u0e21\u0e48\u0e21\u0e35)

// Plugin2 host app identifiers
applet.host.app.title=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15 Java - {0}
applet.host.app.title.nohost=Java Applet

// 1.4.2 settings property file header:
java.panel.142.property_file_header=# Java\u2122 \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19 Properties\n# \u0e2b\u0e49\u0e32\u0e21\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49  \u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07 \n# \u0e43\u0e0a\u0e49\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Java \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34

cpl.ok_btn.tooltip=<html>\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Java \u0e41\u0e25\u0e30<br>\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e23\u0e49\u0e32\u0e07</html>
cpl.apply_btn.tooltip=<html>\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e17\u0e33<br>\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Java</html>
cpl.cancel_btn.tooltip=<html>\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Java<br>\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07</html>

// Better strings for client authentication.  We need to distinguish between using the Java keystore (if there) and the keychain.
clientauth.password.dialog.keychain.title=\u0e23\u0e31\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e08\u0e32\u0e01 Keychain
clientauth.password.dialog.keychain.text=Java \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e1e\u0e27\u0e07\u0e01\u0e38\u0e0d\u0e41\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
clientauth.password.dialog.keychain.subtext=\u0e1b\u0e49\u0e2d\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c
clientauth.password.dialog.javakeystore.title=\u0e23\u0e31\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e08\u0e32\u0e01 Java Keystore
clientauth.password.dialog.javakeystore.text=Java \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48 Java key \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
clientauth.password.dialog.javakeystore.subtext=\u0e1b\u0e49\u0e2d\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c

// Strings for Mac OS X run priviledged code dialog
security.dialog2.allow=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
security.dialog2.deny=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
security.dialog2.stop=\u0e2b\u0e22\u0e38\u0e14
security.dialog2.details=\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14...
security.dialog2.allow_all_checkbox.applet=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e32\u0e01 \u201c{0}\u201d \u0e14\u0e49\u0e27\u0e22\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e19\u0e35\u0e49
security.dialog2.allow_all_checkbox.application=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e32\u0e01 \u201c{0}\u201d \u0e14\u0e49\u0e27\u0e22\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e19\u0e35\u0e49
security.dialog2.header_no_name.applet=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e08\u0e32\u0e01 \u201c{0}\u201d \u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e2a\u0e39\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
security.dialog2.header_no_name.application=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e32\u0e01 \u201c{0}\u201d \u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e2a\u0e39\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
security.dialog2.header_named.applet=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e0a\u0e31\u0e19 \u201c{0}\u201d \u0e08\u0e32\u0e01 \u201c{1}\u201d \u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e2a\u0e39\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
security.dialog2.header_named.application=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 \u201c{0}\u201d \u0e08\u0e32\u0e01 \u201c{1}\u201d \u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e2a\u0e39\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
security.dialog2.cert_description_deny_all.applet=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e44\u0e21\u0e48\u0e19\u0e48\u0e32\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d Java \u0e08\u0e30\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49
security.dialog2.cert_description_deny_all.application=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e44\u0e21\u0e48\u0e19\u0e48\u0e32\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d Java \u0e08\u0e30\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49
security.dialog2.cert_description_no_detail=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49
security.dialog2.cert_description_valid=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e08\u0e32\u0e01 \u201c{0}\u201d \u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
security.dialog2.cert_description_valid_and_trusted=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e08\u0e32\u0e01 \u201c{0}\u201d \u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a \u0e41\u0e25\u0e30\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e14\u0e49
security.dialog2.sheet.message=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19\u0e42\u0e14\u0e22 \u201c{0}\u201d \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog2.sheet.description=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e02\u0e2d\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49 \u0e2d\u0e22\u0e48\u0e32\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48
security.dialog2.sheet.ok=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
security.dialog2.sheet.cancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01

// Strings for Mac OS X "extension install" privileged code dialog
security.install.status.intro.label=\u0e1a\u0e17\u0e19\u0e33
security.install.status.explanation.label=\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
security.install.status.summary.label=\u0e2a\u0e23\u0e38\u0e1b
security.install.intro.header=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a\u0e2a\u0e39\u0e48\u0e15\u0e31\u0e27\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Java Extension
security.install.intro.description.applet=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e08\u0e32\u0e01 \u201c{0}\u201d \u0e43\u0e0a\u0e49\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 Java \u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\n\n\u0e08\u0e30\u0e21\u0e35\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e19\u0e30\u0e19\u0e33\u0e04\u0e38\u0e13 {1}
security.install.intro.description.application=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e32\u0e01 \u201c{0}\u201d \u0e43\u0e0a\u0e49\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 Java \u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\n\n\u0e08\u0e30\u0e21\u0e35\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e19\u0e30\u0e19\u0e33\u0e04\u0e38\u0e13 {1}
security.install.intro.cancel.button=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
security.install.intro.continue.button=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
security.install.explanation.header=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 \u201c{0}\u201d
security.install.explanation.description=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 Java {0} \u0e08\u0e32\u0e01 \u201c{1}\u201d \u0e08\u0e30\u0e16\u0e39\u0e01\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e25\u0e30\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \n\n\u0e40\u0e25\u0e37\u0e2d\u0e01 \u201c\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u201d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\n\n\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e42\u0e14\u0e22 {2} \u0e41\u0e25\u0e30\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22 {3} \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
security.install.explanation.cert_details.button=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07...
security.install.explanation.run_once.button=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
security.install.explanation.cancel.button=\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a
security.install.explanation.continue.button=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
security.install.summary.header=\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
security.install.summary.description=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 Java {0} \u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
security.install.summary.cancel.button=\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a
security.install.summary.continue.button=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d

// Strings for old Mac OS X dialog for signed code.  We want to give more warning that the signed applet/application may be unsafe.
security.dialog.text0=This {0} \u0e40\u0e0b\u0e47\u0e19\u0e42\u0e14\u0e22 \u201c{1}\u201d \u0e41\u0e25\u0e30\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e42\u0e14\u0e22 \u201c{2}\u201d \u0e04\u0e38\u0e13\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog.text0a={0} \u0e19\u0e35\u0e49\u0e40\u0e0b\u0e47\u0e19\u0e42\u0e14\u0e22 \u201c{1}\u201d \u0e41\u0e15\u0e48 Java \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e44\u0e14\u0e49 \u0e04\u0e38\u0e13\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog.appletAction=\u0e04\u0e25\u0e34\u0e01 \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e41\u0e25\u0e30\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2a\u0e39\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e04\u0e25\u0e34\u0e01 \u0e44\u0e21\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e14\u0e49\u0e27\u0e22\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e02\u0e2d\u0e07 Java
security.dialog.applicationAction=\u0e04\u0e25\u0e34\u0e01 \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e41\u0e25\u0e30\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2a\u0e39\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e04\u0e25\u0e34\u0e01 \u0e44\u0e21\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
security.dialog_https.text0=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e08\u0e32\u0e01\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c \u201c{0}\u201d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\n\n\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22: {1}
security.dialog_https.text0a=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e08\u0e32\u0e01\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c \u201c{0}\u201d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\n\n\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49
security.dialog.buttonYes=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
security.dialog.buttonNo=\u0e44\u0e21\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d

// Cache settings -- cache size units
cache.settings.dialog.mb=MB
cache.settings.dialog.kb=KB
cache.settings.dialog.bytes=\u0e44\u0e1a\u0e15\u0e4c


// BEGIN strings extracted from com.sun.deploy.resources.Deployment

about.copyright=Copyright (c) @@COPYRIGHT_YEAR@@ Oracle \u0e41\u0e25\u0e30/\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e2d \u0e41\u0e25\u0e30 Apple Inc.
about.dialog.title=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a Java
about.home.link=http://www.java.com
about.java.build=(\u0e23\u0e38\u0e48\u0e19 {0})
about.java.version.update=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0} \u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 {1}
about.java.version=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0}
about.legal.note=\u0e2a\u0e07\u0e27\u0e19\u0e25\u0e34\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c \u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1b\u0e15\u0e32\u0e21\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34
about.option.close=\u0e1b\u0e34\u0e14
about.prompt.info=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35 Java \u0e41\u0e25\u0e30\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Java \u0e14\u0e39\u0e17\u0e35\u0e48
aboutBox.closeButton=\u0e1b\u0e34\u0e14
aboutBox.versionLabel=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0} (build {1})
advanced.network.dlg.exceptions=\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19 
advanced.network.dlg.ftp=FTP:
advanced.network.dlg.http=HTTP:
advanced.network.dlg.no_proxy=\u0e2b\u0e49\u0e32\u0e21\u0e43\u0e0a\u0e49\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e02\u0e36\u0e49\u0e19\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22
advanced.network.dlg.no_proxy_note=\u0e43\u0e0a\u0e49 \u0e2d\u0e31\u0e12\u0e20\u0e32\u0e04 (;) \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e22\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
advanced.network.dlg.port=\u0e1e\u0e2d\u0e23\u0e4c\u0e15
advanced.network.dlg.proxy_address=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
advanced.network.dlg.same_proxy=\u0e43\u0e0a\u0e49\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e1b\u0e23\u0e42\u0e15\u0e04\u0e2d\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
advanced.network.dlg.secure=\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22:
advanced.network.dlg.servers=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c 
advanced.network.dlg.socks=Socks:
advanced.network.dlg.title=\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
advanced.network.dlg.type=\u0e1e\u0e34\u0e21\u0e1e\u0e4c
api.ask.accept=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e43\u0e19\u0e01\u0e32\u0e23\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e32\u0e01 {0}  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.ask.connect=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e43\u0e19\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a {0}  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.ask.host.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
api.clipboard.message.read=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14\u0e41\u0e1a\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.clipboard.message.write=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14\u0e41\u0e1a\u0e1a\u0e40\u0e02\u0e35\u0e22\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.clipboard.read.always=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14\u0e44\u0e14\u0e49\u0e40\u0e2a\u0e21\u0e2d
api.clipboard.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
api.clipboard.write.always=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14\u0e44\u0e14\u0e49\u0e40\u0e2a\u0e21\u0e2d
api.extended.open.label=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14:
api.extended.open.lable=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02:
api.extended.open.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19-\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e1a\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.extended.open.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
api.file.open.always=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e40\u0e2a\u0e21\u0e2d
api.file.open.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.file.open.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
api.file.save.always=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e40\u0e2a\u0e21\u0e2d
api.file.save.fileExist={0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \n\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.file.save.fileExistTitle=\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
api.file.save.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.file.save.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
api.persistence.accessdenied=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e16\u0e32\u0e27\u0e23\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a URL {0}
api.persistence.detail=\u0e02\u0e19\u0e32\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e04\u0e37\u0e2d {1} \u0e44\u0e1a\u0e15\u0e4c  \u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1b\u0e47\u0e19 {0} \u0e44\u0e1a\u0e15\u0e4c
api.persistence.filesizemessage=\u0e40\u0e01\u0e34\u0e19\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14
api.persistence.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.persistence.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
api.print.always=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e40\u0e2a\u0e21\u0e2d
api.print.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
api.print.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
applet.error.details.btn=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
applet.error.generic.body=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19  \u0e04\u0e25\u0e34\u0e01 "\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14" \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
applet.error.generic.masthead=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
applet.error.ignore.btn=\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
applet.error.message=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14  \u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
applet.error.reload.btn=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e2b\u0e21\u0e48
applet.error.security.body=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19  \u0e04\u0e25\u0e34\u0e01 "Reload" \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e23\u0e27\u0e08\u0e14\u0e39\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
applet.error.security.masthead=\u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
applet.failedToStart=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27: {0}
applet.initializing=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
applet.initializingFailed=\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 {0}
applet.progress.destroy=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e25\u0e32\u0e22\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15...
applet.progress.dispose=\u0e01\u0e33\u0e08\u0e31\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15...
applet.progress.findinfo.0=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14...
applet.progress.findinfo.1=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19...
applet.progress.init=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
applet.progress.interrupted=\u0e40\u0e18\u0e23\u0e14\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e30\u0e07\u0e31\u0e01...
applet.progress.joined=\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e40\u0e18\u0e23\u0e14...
applet.progress.joining=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e40\u0e18\u0e23\u0e14...
applet.progress.load=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15...
applet.progress.loadAudio=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2a\u0e35\u0e22\u0e07 
applet.progress.loadImage=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e20\u0e32\u0e1e 
applet.progress.quit=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
applet.progress.start=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
applet.progress.stop=\u0e01\u0e33\u0e2b\u0e25\u0e31\u0e07\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15...
applet.progress.stoploading=\u0e2b\u0e22\u0e38\u0e14\u0e42\u0e2b\u0e25\u0e14...
applet.progress.timeout.jointed=\u0e23\u0e27\u0e21\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19...
applet.progress.timeout.jointing=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e27\u0e21...
applet.progress.timeout.wait=\u0e23\u0e2d\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32...
applet.running=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u2026
applet_viewer.color_tag=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e40\u0e19\u0e19\u0e15\u0e4c\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19 {0}
appletcontext.audio.loaded=\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e25\u0e34\u0e1b\u0e40\u0e2a\u0e35\u0e22\u0e07: {0}
appletcontext.image.loaded=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e20\u0e32\u0e1e: {0}
association.dialog.ask=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e30\u0e17\u0e33\u0e07\u0e32\u0e19\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 MIME \u201c{0}\u201d \u0e41\u0e25\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 \u201c{1}\u201d
association.replace.ext=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e14\u0e49\u0e27\u0e22\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 {0}  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
association.replace.info=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e42\u0e14\u0e22 {0}
association.replace.mime=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e14\u0e49\u0e27\u0e22\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 MIME {0}  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
association.replace.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07
autoupdatecheck.buttonAskLater=\u0e16\u0e32\u0e21\u0e09\u0e31\u0e19\u0e17\u0e35\u0e2b\u0e25\u0e31\u0e07
autoupdatecheck.buttonNo=\u0e44\u0e21\u0e48
autoupdatecheck.buttonYes=\u0e43\u0e0a\u0e48
autoupdatecheck.caption=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
autoupdatecheck.masthead=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 Java(TM) \u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
autoupdatecheck.message=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 Java \u0e40\u0e2a\u0e21\u0e2d\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Java \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13  \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e19\u0e35\u0e49\u0e08\u0e30\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 Java \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e44\u0e14\u0e49
basicHttpRequest.encoding=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}: {1}
basicHttpRequest.responseCode=ResponseCode \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} : {1}
basicHttpResponse.disconnect=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a {0}
bean_code_and_ser=Bean \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e17\u0e31\u0e49\u0e07 CODE \u0e41\u0e25\u0e30 JAVA_OBJECT \u0e44\u0e14\u0e49 
browser.settings.alert.text=\u0e21\u0e35 Java Runtime \u0e17\u0e35\u0e48\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e27\u0e48\u0e32\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \nInternet Explorer \u0e21\u0e35\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 Java Runtime \u0e43\u0e2b\u0e21\u0e48\u0e01\u0e27\u0e48\u0e32 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\n
browser.settings.fail.caption=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - \u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c
browser.settings.fail.ie.text=\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e14\u0e49
browser.settings.fail.masthead=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c
browser.settings.fail.moz.text=\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a Mozilla \u0e2b\u0e23\u0e37\u0e2d Firefox \u0e2b\u0e23\u0e37\u0e2d Netscape \u0e27\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e1a\u0e19\u0e23\u0e30\u0e1a\u0e1a \u0e41\u0e25\u0e30/\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a
browser.settings.success.caption=\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 - \u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c
browser.settings.success.masthead=\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
browser.settings.success.text=\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48
browserkeystore.jss.config=JSS \u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32
browserkeystore.jss.no=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08 JSS
browserkeystore.jss.notconfig=JSS \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32
browserkeystore.jss.yes=\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08 JSS
browserkeystore.mozilla.dir=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 Mozilla {0}
browserkeystore.password.dialog.text=\u0e1b\u0e49\u0e2d\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 {0} \u0e43\u0e19 keystore \u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c:
cache.cache_warning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19: \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e04\u0e0a {0}
cache.cached_name=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e04\u0e0a: {0}
cache.cert_load=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e2d\u0e48\u0e32\u0e19\u0e08\u0e32\u0e01 JAR \u0e41\u0e04\u0e0a
cache.cleanup=\u0e02\u0e19\u0e32\u0e14\u0e41\u0e04\u0e0a\u0e04\u0e37\u0e2d: {0} \u0e44\u0e1a\u0e15\u0e4c \u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e25\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
cache.compression=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14: {0}
cache.create_warning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19: \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e41\u0e04\u0e0a {0}  \u0e08\u0e30\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a
cache.directory_warning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19: {0} \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35  \u0e08\u0e30\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a
cache.disabled=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
cache.downloading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14 {0} \u0e2a\u0e39\u0e48\u0e41\u0e04\u0e0a
cache.enabled=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a
cache.error.caption=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - \u0e41\u0e04\u0e0a
cache.error.text=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e19\u0e41\u0e04\u0e0a\u0e44\u0e14\u0e49
cache.full=\u0e41\u0e04\u0e0a\u0e40\u0e15\u0e47\u0e21: \u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0}
cache.getCacheEntry.return.found=\u0e1e\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e04\u0e0a [url: {0}, \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19: {1}]
cache.getCacheEntry.return.notfound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e04\u0e0a {0}, \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19: {1}]
cache.header_fields_missing=\u0e40\u0e27\u0e25\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e30/\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e48\u0e32\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49  \u0e44\u0e1f\u0e25\u0e4c Jar \u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e41\u0e04\u0e0a
cache.inuse=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0} \u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e27\u0e48\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2d\u0e22\u0e39\u0e48
cache.jarjar.invalid_file=\u0e44\u0e1f\u0e25\u0e4c .jarjar \u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 .jar
cache.jarjar.multiple_jar=\u0e44\u0e1f\u0e25\u0e4c .jarjar \u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e44\u0e1f\u0e25\u0e4c .jar \u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c
cache.load_warning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19: \u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01\u0e41\u0e04\u0e0a
cache.loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01\u0e41\u0e04\u0e0a
cache.location=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07: {0}
cache.maxSize=\u0e02\u0e19\u0e32\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14: {0}
cache.minSize=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a \u0e02\u0e35\u0e14\u0e08\u0e33\u0e01\u0e31\u0e14\u0e41\u0e04\u0e0a\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48 {0}, \u0e04\u0e27\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 5MB
cache.notdeleted=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0} \u0e2d\u0e32\u0e08\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e42\u0e14\u0e22\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2d\u0e37\u0e48\u0e19
cache.out_of_date=\u0e2a\u0e33\u0e40\u0e19\u0e32\u0e17\u0e35\u0e48\u0e41\u0e04\u0e0a\u0e02\u0e2d\u0e07 {0} \u0e25\u0e49\u0e32\u0e2a\u0e21\u0e31\u0e22\n \u0e2a\u0e33\u0e40\u0e19\u0e32\u0e17\u0e35\u0e48\u0e41\u0e04\u0e0a: {1}\n  \u0e2a\u0e33\u0e40\u0e19\u0e32\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c: {2}
cache.preloading=\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32 {0}
cache.read_warning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19: \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e41\u0e04\u0e0a {0}  \u0e08\u0e30\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a
cache.removeCacheEntry=\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e04\u0e0a\u0e2d\u0e2d\u0e01 {0}
cache.response_warning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19: \u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e04\u0e32\u0e14\u0e04\u0e34\u0e14 {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1}  \u0e44\u0e1f\u0e25\u0e4c\u0e08\u0e30\u0e16\u0e39\u0e01\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
cache.settings.dialog.cacheEnabled=\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e17\u0e35\u0e48\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27:
cache.settings.dialog.cache_location=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
cache.settings.dialog.change_btn.tooltip=<html>\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c<br>\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e44\u0e27\u0e49</html>
cache.settings.dialog.change_btn=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u2026
cache.settings.dialog.chooser_title=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
cache.settings.dialog.compression.tooltip=<html>\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e33\u0e19\u0e27\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49<br>\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c JAR \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e43\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 Java<br>\u0e43\u0e19\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27<br><p>\u0e2b\u0e32\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01 "\u0e44\u0e21\u0e48\u0e21\u0e35" \u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 Java \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14<br>\u0e40\u0e23\u0e47\u0e27\u0e02\u0e36\u0e49\u0e19 \u0e41\u0e15\u0e48\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e27\u0e48\u0e32\u0e07\u0e1a\u0e19\u0e14\u0e34\u0e01\u0e2a\u0e4c<br>\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e36\u0e49\u0e19  <br>\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e19\u0e49\u0e2d\u0e22\u0e25\u0e07<br>\u0e41\u0e15\u0e48\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21</html>
cache.settings.dialog.compression=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c JAR:
cache.settings.dialog.delete_btn=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c...
cache.settings.dialog.directory_body=\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e30\u0e01\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21 \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19... \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
cache.settings.dialog.directory_masthead=\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
cache.settings.dialog.diskSpaceLbl=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27:
cache.settings.dialog.disk_space=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e14\u0e34\u0e2a\u0e01\u0e4c
cache.settings.dialog.megabytes=MB
cache.settings.dialog.high=\u0e2a\u0e39\u0e07
cache.settings.dialog.location_label=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27:
cache.settings.dialog.low=\u0e15\u0e48\u0e33
cache.settings.dialog.max_btn.tooltip=<html>\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14<br>\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27</html>
cache.settings.dialog.medium=\u0e1b\u0e32\u0e19\u0e01\u0e25\u0e32\u0e07
cache.settings.dialog.none=\u0e44\u0e21\u0e48\u0e21\u0e35
cache.settings.dialog.restore_btn.tooltip=<html>\u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a<br>\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27</html>
cache.settings.dialog.restore_btn=\u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
cache.settings.dialog.select=\u0e40\u0e25\u0e37\u0e2d\u0e01
cache.settings.dialog.select_tooltip=\u0e43\u0e0a\u0e49\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
cache.settings.dialog.title=\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
cache.settings.dialog.unlimited_btn.tooltip=<html>\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e14\u0e34\u0e2a\u0e01\u0e4c<br>\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27</html>
cache.size=\u0e02\u0e19\u0e32\u0e14\u0e41\u0e04\u0e0a: {0}
cache.upgrade.masthead.javapi=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e31\u0e1a\u0e23\u0e38\u0e48\u0e19\u0e41\u0e04\u0e0a Java \u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
cache.upgrade.masthead.javaws=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e31\u0e1a\u0e23\u0e38\u0e48\u0e19\u0e41\u0e04\u0e0a Java \u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
cache.upgrade.message.javapi=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15 Java \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Java SE 6
cache.upgrade.message.javaws=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Java \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Java Web Start 6
cache.upgrade.title.javapi=Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19
cache.upgrade.title.javaws=Java Web Start
cache.version_attrib_error=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19 \u2018cache_archive\u2019 \u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e43\u0e19 \u2018cache_version\u2019
cache.version_checking=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e37\u0e2d {1}
cache.version_format_error={0} \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a xxxx.xxxx.xxxx.xxxx \u0e42\u0e14\u0e22 x \u0e04\u0e37\u0e2d\u0e08\u0e33\u0e19\u0e27\u0e19\u0e10\u0e32\u0e19\u0e2a\u0e34\u0e1a\u0e2b\u0e01
cache.write_warning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19: \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e35\u0e22\u0e19\u0e2a\u0e39\u0e48\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e41\u0e04\u0e0a {0}  \u0e08\u0e30\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a
cacheEntry.applyJarDiff=\u0e43\u0e0a\u0e49 jardiff \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {1} \u0e41\u0e25\u0e30 {2}
cacheEntry.unsignedJar=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c JAR \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0b\u0e47\u0e19: {0}
cert.close_button=\u0e1b\u0e34\u0e14
cert.details_btn.tooltip=<html>\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e42\u0e14\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a<br>\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01</html>
cert.details_button=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
cert.dialog.caption=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14 - \u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cert.dialog.certpath=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cert.dialog.certtype=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07: 
cert.dialog.close=\u0e1b\u0e34\u0e14
cert.dialog.export.error.caption=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - \u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cert.dialog.export.masthead=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
cert.dialog.export.password.masthead=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
cert.dialog.export.password.text=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e1b\u0e49\u0e2d\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07  \u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
cert.dialog.export.text=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
cert.dialog.exportpassword.text=\u0e1b\u0e49\u0e2d\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c keystore:
cert.dialog.field.EffectiveDate=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1c\u0e25
cert.dialog.field.ExpirationDate=\u0e27\u0e31\u0e19\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38
cert.dialog.field.Issuer=\u0e1c\u0e39\u0e49\u0e2d\u0e2d\u0e01
cert.dialog.field.SerialNumber=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07
cert.dialog.field.Signature=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19
cert.dialog.field.SignatureAlg=\u0e2d\u0e31\u0e25\u0e01\u0e2d\u0e23\u0e34\u0e18\u0e36\u0e48\u0e21\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19
cert.dialog.field.Subject=\u0e2b\u0e31\u0e27\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
cert.dialog.field.Validity=\u0e01\u0e32\u0e23\u0e21\u0e35\u0e1c\u0e25\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e43\u0e0a\u0e49
cert.dialog.field.Version=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
cert.dialog.field.md5Fingerprint=\u0e25\u0e32\u0e22\u0e19\u0e34\u0e49\u0e27\u0e21\u0e37\u0e2d MD5
cert.dialog.field.sha1Fingerprint=\u0e25\u0e32\u0e22\u0e19\u0e34\u0e49\u0e27\u0e21\u0e37\u0e2d SHA1
cert.dialog.field=\u0e0a\u0e48\u0e2d\u0e07
cert.dialog.import.error.caption=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - \u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cert.dialog.import.file.masthead=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c
cert.dialog.import.file.text=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
cert.dialog.import.format.masthead=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
cert.dialog.import.format.text=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
cert.dialog.import.password.masthead=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
cert.dialog.import.password.text=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e1b\u0e49\u0e2d\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07  \u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
cert.dialog.issued.by=\u0e2d\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e42\u0e14\u0e22
cert.dialog.issued.to=\u0e2d\u0e2d\u0e01\u0e43\u0e2b\u0e49
cert.dialog.password.text=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e44\u0e1f\u0e25\u0e4c:
cert.dialog.remove.caption=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19 - \u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07?
cert.dialog.remove.masthead=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
cert.dialog.remove.text=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e16\u0e32\u0e27\u0e23
cert.dialog.savepassword.text=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e04\u0e35\u0e22\u0e4c\u0e44\u0e1f\u0e25\u0e4c:
cert.dialog.system.level=\u0e23\u0e30\u0e1a\u0e1a
cert.dialog.user.level=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
cert.dialog.value=\u0e04\u0e48\u0e32
cert.export_btn.tooltip=<html>\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01</html>
cert.export_button=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
cert.import_btn.tooltip=<html>\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48<br>\u0e1a\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23</html>
cert.import_button=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
cert.rbutton.system=\u0e23\u0e30\u0e1a\u0e1a
cert.rbutton.user=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
cert.remove_btn.tooltip=<html>\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01<br>\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23</html>
cert.remove_button=\u0e25\u0e1a\u0e2d\u0e2d\u0e01
cert.settings=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cert.type.client_auth=\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e19\u0e15\u0e4c
cert.type.secure_site=\u0e44\u0e0b\u0e15\u0e4c\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
cert.type.secure_site_ca=\u0e44\u0e0b\u0e15\u0e4c\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22 CA
cert.type.signer_ca=\u0e1c\u0e39\u0e49\u0e40\u0e0b\u0e47\u0e19 CA
cert.type.trusted_certs=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e14\u0e49
cert.viewcert_button=\u0e14\u0e39\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
classloaderinfo.cachesize=\u0e02\u0e19\u0e32\u0e14\u0e41\u0e04\u0e0a\u0e02\u0e2d\u0e07 classloader \u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19: {0}
classloaderinfo.caching=\u0e01\u0e32\u0e23\u0e41\u0e04\u0e0a classloader: {0}
classloaderinfo.num=\u0e08\u0e33\u0e19\u0e27\u0e19 classloader \u0e17\u0e35\u0e48\u0e41\u0e04\u0e0a\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 {0}, \u0e44\u0e21\u0e48\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07 {1}
classloaderinfo.referencing=\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07 classloader: {0}, \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07={1}
classloaderinfo.releasing=classloader \u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e43\u0e0a\u0e49: {0}, refcount={1}
clientauth.certlist.dialog.browserKS={0} (\u0e08\u0e32\u0e01 keystore \u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c)
clientauth.certlist.dialog.caption=\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
clientauth.certlist.dialog.javaKS={0} (\u0e08\u0e32\u0e01 keystore \u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27)
clientauth.certlist.dialog.text=\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e2a\u0e14\u0e07\u0e15\u0e31\u0e27  \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
clientauth.checkTLSClient.checkEKU=\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e02\u0e22\u0e32\u0e22\u0e41\u0e25\u0e49\u0e27\u0e44\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c TLS
clientauth.checkTLSClient.checkKeyUsage=KeyUsage \u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25
clientauth.checkTLSClient.failed=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 {0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c
clientauth.password.dialog.error.caption=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - Keystore \u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c
clientauth.password.dialog.error.text=Keystore Access Error \nKeystore \u0e16\u0e39\u0e01\u0e14\u0e31\u0e14\u0e41\u0e1b\u0e25\u0e07\u0e14\u0e49\u0e27\u0e22 \u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
clientauth.readFromCache.failed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c\u0e08\u0e32\u0e01\u0e41\u0e04\u0e0a \u0e2a\u0e48\u0e07\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19
clientauth.readFromCache.success=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c {0} \u0e08\u0e32\u0e01\u0e41\u0e04\u0e0a
clientauth.system.password.dialog.text=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 keystore \u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a:
clientauth.user.password.dialog.text=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 keystore \u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
com.field.get=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34: {0}
com.field.needsConversion=\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e1b\u0e25\u0e07: {0} --> {1}
com.field.set=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34: {0}
com.field.typeInvalid=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e1b\u0e25\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17: {0}
com.method.ambiguous=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e21\u0e18\u0e2d\u0e14 \u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19
com.method.argCountInvalid=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2d\u0e32\u0e23\u0e4c\u0e01\u0e34\u0e27\u0e40\u0e21\u0e19\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
com.method.argsTypeInvalid=\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e1b\u0e25\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19
com.method.invoke=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e18\u0e2d\u0e14: {0}
com.method.jsinvoke=\u0e40\u0e23\u0e35\u0e22\u0e01 JS method: {0}
com.method.notexists={0} :\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e21\u0e18\u0e2d\u0e14\u0e19\u0e35\u0e49
com.notexists={0} :\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e21\u0e18\u0e2d\u0e14/\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e19\u0e35\u0e49
common.add_btn=\u0e40\u0e1e\u0e34\u0e48\u0e21
common.apply_btn=\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49
common.cancel_btn.tooltip=<html>\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e41\u0e25\u0e30\u0e1b\u0e34\u0e14\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e42\u0e15\u0e49\u0e15\u0e2d\u0e1a</html>
common.cancel_btn=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
common.close_btn=\u0e1b\u0e34\u0e14
common.continue_btn=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
common.detail.button=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
common.ok_btn.tooltip=<html>\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e41\u0e25\u0e30\u0e1b\u0e34\u0e14\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e42\u0e15\u0e49\u0e15\u0e2d\u0e1a</html>
common.ok_btn=\u0e15\u0e01\u0e25\u0e07
common.remove_btn=\u0e25\u0e1a\u0e2d\u0e2d\u0e01
common.settings=\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
config.certShowName={0} ({1})
config.certShowOOU={0} {1}
config.proxy.autourl.invalid.caption=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - \u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
config.proxy.autourl.invalid.text=URL \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \n\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35 URL \u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
config.unknownIssuer=\u0e1c\u0e39\u0e49\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
config.unknownSubject=\u0e2b\u0e31\u0e27\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
console.caption=\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25 Java
console.clear.classloader=\u0e25\u0e49\u0e32\u0e07\u0e41\u0e04\u0e0a classloader... \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
console.clear=\u0e25\u0e49\u0e32\u0e07
console.close=\u0e1b\u0e34\u0e14
console.completed=... \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
console.copy=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01
console.default_vm_version=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 
console.done=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
console.dump.deployment.properties=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33...\n
console.dump.stack=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e2d\u0e07\u0e40\u0e18\u0e23\u0e14\u0e08\u0e32\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33...\n
console.dump.system.properties=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e23\u0e30\u0e1a\u0e1a\u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33...\n
console.dump.thread=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e18\u0e23\u0e14\u0e08\u0e32\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33...\n
console.dump.classloader.list=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 classloader \u0e08\u0e32\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33...\n
console.finalize=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22\u0e01\u0e31\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38\u0e43\u0e19\u0e04\u0e34\u0e27
console.gc=\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e22\u0e30
console.jcov.error=Jcov runtime \u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14: \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 jcov \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
console.jcov.info=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 Jcov \u0e17\u0e34\u0e49\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\n
console.log=\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48: 
console.memory=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33: {0}K  \u0e27\u0e48\u0e32\u0e07: {1}K  ({2}%)
console.menu.text.0=0-5: \u0e15\u0e31\u0e49\u0e07\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19 <n>\n
console.menu.text.c=c:   \u0e25\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\n
console.menu.text.f=f:   \u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22\u0e01\u0e31\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38\u0e43\u0e19\u0e04\u0e34\u0e27\n
console.menu.text.g=g:   \u0e01\u0e33\u0e08\u0e31\u0e14\u0e02\u0e22\u0e30\n
console.menu.text.h=h:   \u0e41\u0e2a\u0e14\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d\n
console.menu.text.j=j:   \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 jcov \u0e08\u0e32\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\n
console.menu.text.l=l:   \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 classloader \u0e08\u0e32\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\n
console.menu.text.m=m:   \u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\n
console.menu.text.o=o:   \u0e17\u0e23\u0e34\u0e01\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\n
console.menu.text.p=p:   \u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e43\u0e2b\u0e21\u0e48\n
console.menu.text.q=q:   \u0e0b\u0e48\u0e2d\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\n
console.menu.text.r=r:   \u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e43\u0e2b\u0e21\u0e48\n
console.menu.text.s=s:   \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e30\u0e1a\u0e1a\u0e41\u0e25\u0e30\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e1a\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\n
console.menu.text.t=t:   \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e18\u0e23\u0e14\u0e08\u0e32\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\n
console.menu.text.tail=----------------------------------------------------\n
console.menu.text.top=----------------------------------------------------\n
console.menu.text.v=v:   \u0e01\u0e2d\u0e07\u0e40\u0e18\u0e23\u0e14\u0e17\u0e34\u0e49\u0e07\n
console.menu.text.x=x:   \u0e25\u0e49\u0e32\u0e07\u0e41\u0e04\u0e0a classloader\n
console.reload.policy=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
console.reload.proxy=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e43\u0e2b\u0e21\u0e48...
console.trace.level.0=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19 0: \u0e44\u0e21\u0e48\u0e21\u0e35... \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
console.trace.level.1=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19 1: \u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19... \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
console.trace.level.2=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19 2: \u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19, \u0e40\u0e19\u0e47\u0e15... \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
console.trace.level.3=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19 3: \u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19, \u0e40\u0e19\u0e47\u0e15, \u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22... \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
console.trace.level.4=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19 4: \u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19, \u0e40\u0e19\u0e47\u0e15, \u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22, ext... \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
console.trace.level.5=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19 5: \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14... \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
console.user_home=\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
console.using_jre_version=\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 JRE
console.version=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
control.panel.advanced=\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
control.panel.general=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
control.panel.java=Java
control.panel.security=\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
control.panel.update=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15
controlpanel.jre.enabledTableColumnTitle=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
controlpanel.jre.locationTableColumnTitle=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
controlpanel.jre.pathTableColumnTitle=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
controlpanel.jre.platformTableColumnTitle=\u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21
controlpanel.jre.productTableColumnTitle=\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c
controlpanel.jre.vmargsTableColumnTitle=\u0e23\u0e31\u0e19\u0e44\u0e17\u0e21\u0e4c\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c
del.viewer.app.column.tooltip=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e17\u0e35\u0e48\u0e25\u0e1a\u0e44\u0e1b
del.viewer.app.column=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
del.viewer.url.column.tooltip=URl \u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e19\u0e35\u0e49
del.viewer.url.column=URL
delete.files.dlg.applications.tooltip.disabled=<html>\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e17\u0e35\u0e48\u0e41\u0e04\u0e0a\u0e42\u0e14\u0e22<br>Java Web Start \u0e41\u0e25\u0e30 Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19 <br>\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a</html>
delete.files.dlg.applications.tooltip.enabled=<html>\u0e17\u0e33\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 <br>\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15 \u0e42\u0e14\u0e22 <br>Java Web Start \u0e41\u0e25\u0e30 Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19</html>
delete.files.dlg.applications=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
delete.files.dlg.temp_files=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49
delete.files.dlg.title=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
delete.files.dlg.trace.tooltip=<html>\u0e17\u0e33\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 <br>\u0e41\u0e25\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e22 <br>Java Web Start \u0e41\u0e25\u0e30 Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19</html>
delete.files.dlg.trace=\u0e44\u0e1f\u0e25\u0e4c\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e41\u0e25\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
deniedcertstore.cert.added=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49
deniedcertstore.cert.adding=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
deniedcertstore.cert.getcertificates=\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49
deniedcertstore.cert.instore=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e42\u0e14\u0e19\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
deniedcertstore.cert.removed=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49
deniedcertstore.cert.removing=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49
deploy.advanced.browse.browse_btn=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e14\u0e39...
deploy.advanced.browse.select=\u0e40\u0e25\u0e37\u0e2d\u0e01
deploy.advanced.browse.select_tooltip=\u0e43\u0e0a\u0e49\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c
deploy.advanced.browse.title=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
deploy.jre.add.button=\u0e40\u0e1e\u0e34\u0e48\u0e21
deploy.jre.add_btn.tooltip=<html>\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e21\u0e48\u0e2a\u0e39\u0e48\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23</html>
deploy.jre.cancel.button=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
deploy.jre.find.button=\u0e04\u0e49\u0e19\u0e2b\u0e32
deploy.jre.find_btn.tooltip=<html>\u0e04\u0e49\u0e19\u0e2b\u0e32 Java Runtime Environment<br>\u0e17\u0e35\u0e48\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e41\u0e25\u0e49\u0e27</html>
deploy.jre.ok.button=\u0e15\u0e01\u0e25\u0e07
deploy.jre.remove.button=\u0e25\u0e1a\u0e2d\u0e2d\u0e01
deploy.jre.remove_btn.tooltip=<html>\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01<br>\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49</html>
deploy.jre.title=\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Java Runtime Environment
deploy.jre.versions=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e31\u0e19\u0e44\u0e17\u0e21\u0e4c Java
deployOfflineManager.askUserGoOnline.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
deployOfflineManager.askUserGoOnline.title=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c\u0e44\u0e14\u0e49
deploycertstore.cert.added=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 {0}
deploycertstore.cert.adding=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23
deploycertstore.cert.canverify=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
deploycertstore.cert.getcertificates=\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23
deploycertstore.cert.instore=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
deploycertstore.cert.loaded=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01 {0}
deploycertstore.cert.loading=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01 {0}
deploycertstore.cert.removed=\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 {0}
deploycertstore.cert.removing=\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23
deploycertstore.cert.saved=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e43\u0e19 {0}
deploycertstore.cert.saving=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e43\u0e19 {0}
deploycertstore.password.dialog.text=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 keystore \u0e1c\u0e39\u0e49\u0e40\u0e0b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e08
deployment.browser.default=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
deployment.browser.vm.iexplorer.tooltip=<html>\u0e43\u0e0a\u0e49 Sun Java \u0e01\u0e31\u0e1a\u0e1b\u0e49\u0e32\u0e22 APPLET<br>\u0e1a\u0e19\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c Internet Explorer</html>
deployment.browser.vm.iexplorer=Microsoft Internet Explorer
deployment.browser.vm.mozilla.tooltip=<html>\u0e43\u0e0a\u0e49 Sun Java \u0e01\u0e31\u0e1a\u0e1b\u0e49\u0e32\u0e22 APPLET \u0e43\u0e19<br>\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c Mozilla \u0e2b\u0e23\u0e37\u0e2d Firefox \u0e2b\u0e23\u0e37\u0e2d Netscape</html>
deployment.browser.vm.mozilla=\u0e15\u0e23\u0e30\u0e01\u0e39\u0e25 Mozilla
deployment.browsers.applet.tag=Java \u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c
deployment.console.debugging=\u0e41\u0e01\u0e49\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07
deployment.console.startup.mode.DISABLE.tooltip=<html>Java Console \u0e08\u0e30\u0e44\u0e21\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19</html>
deployment.console.startup.mode.DISABLE=\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25
deployment.console.startup.mode.HIDE.tooltip=<html>\u0e40\u0e1b\u0e34\u0e14 Java Console \u0e41\u0e1a\u0e1a\u0e22\u0e48\u0e2d\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d</html>
deployment.console.startup.mode.HIDE=\u0e0b\u0e48\u0e2d\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25
deployment.console.startup.mode.SHOW.tooltip=<html>\u0e40\u0e1b\u0e34\u0e14 Java Console \u0e41\u0e1a\u0e1a\u0e02\u0e22\u0e32\u0e22\u0e08\u0e2d\u0e43\u0e2b\u0e0d\u0e48</html>
deployment.console.startup.mode.SHOW=\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25
deployment.console.startup.mode=\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25 Java
deployment.control.panel.log=\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e41\u0e1c\u0e07\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21
deployment.javapi.lifecycle.exception.tooltip=<html>\u0e41\u0e2a\u0e14\u0e07\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e42\u0e15\u0e49\u0e15\u0e2d\u0e1a\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e14\u0e49\u0e27\u0e22\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d<br>\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15<html>
deployment.javapi.lifecycle.exception=\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e23\u0e2d\u0e1a\u0e27\u0e07\u0e08\u0e23\u0e0a\u0e35\u0e27\u0e34\u0e15\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
deployment.javaws.associations.ALWAYS.tooltip=<html>\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22/\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c MIME \u0e40\u0e2a\u0e21\u0e2d</html>
deployment.javaws.associations.ALWAYS=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e2a\u0e21\u0e2d
deployment.javaws.associations.ASK_USER.tooltip=<html>\u0e16\u0e32\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e2a\u0e23\u0e49\u0e32\u0e07<br>\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c MIME \u0e40\u0e2a\u0e21\u0e2d</html>
deployment.javaws.associations.ASK_USER=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
deployment.javaws.associations.NEVER.tooltip=<html>\u0e44\u0e21\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22/MIME<br>association</html>
deployment.javaws.associations.NEVER=\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e40\u0e2a\u0e21\u0e2d
deployment.javaws.associations.NEW_ONLY.tooltip=<html>\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e2b\u0e21\u0e48<br>\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c MIME \u0e40\u0e2a\u0e21\u0e2d</html>
deployment.javaws.associations.NEW_ONLY=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2b\u0e32\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e43\u0e2b\u0e21\u0e48
deployment.javaws.associations.REPLACE_ASK.tooltip=<html>\u0e16\u0e32\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48<br>\u0e44\u0e1f\u0e25\u0e4c MINE \u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27<br></html>
deployment.javaws.associations.REPLACE_ASK=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e49\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48
deployment.javaws.associations=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07 \u0e44\u0e1f\u0e25\u0e4c/MIME JNLP
deployment.javaws.autodownload.ALWAYS.tooltip=<html>\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14 JRE \u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e40\u0e2a\u0e21\u0e2d</html>
deployment.javaws.autodownload.ALWAYS=\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e40\u0e2a\u0e21\u0e2d
deployment.javaws.autodownload.NEVER.tooltip=<html>\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14 JRE \u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34</html>
deployment.javaws.autodownload.NEVER=\u0e44\u0e21\u0e48\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
deployment.javaws.autodownload.PROMPT.tooltip=<html>\u0e41\u0e08\u0e49\u0e07\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14 JRE \u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34</html>
deployment.javaws.autodownload.PROMPT=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
deployment.javaws.autodownload=JRE \u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
deployment.javaws.shortcut.ALWAYS.tooltip=<html>\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e40\u0e2a\u0e21\u0e2d</html>
deployment.javaws.shortcut.ALWAYS=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e2a\u0e21\u0e2d
deployment.javaws.shortcut.ALWAYS_IF_HINTED.tooltip=<html>\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e40\u0e2a\u0e21\u0e2d \u0e2b\u0e32\u0e01<br>\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 JNLP \u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d</html>
deployment.javaws.shortcut.ALWAYS_IF_HINTED=\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e40\u0e2a\u0e21\u0e2d\u0e2b\u0e32\u0e01\u0e44\u0e14\u0e49\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33
deployment.javaws.shortcut.ASK_IF_HINTED.tooltip=<html>\u0e16\u0e32\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07<br>\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e2b\u0e32\u0e01\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19<br>JNLP \u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d</html>
deployment.javaws.shortcut.ASK_IF_HINTED=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2b\u0e32\u0e01\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33
deployment.javaws.shortcut.ASK_USER.tooltip=<html>\u0e16\u0e32\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07<br>\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48</html>
deployment.javaws.shortcut.ASK_USER=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
deployment.javaws.shortcut.NEVER.tooltip=<html>\u0e44\u0e21\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14</html>
deployment.javaws.shortcut.NEVER=\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e40\u0e2a\u0e21\u0e2d
deployment.javaws.shortcut=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14
deployment.jpi.mode.new=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19 \u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48 (\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48)
deployment.jpi.mode=Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19
deployment.log.tooltip=<html>\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e47\u0e1a<br>\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07</html>
deployment.log=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
deployment.misc.label=\u0e40\u0e1a\u0e47\u0e14\u0e40\u0e15\u0e25\u0e47\u0e14
deployment.security.general=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
deployment.security.SSLv2Hello=\u0e43\u0e0a\u0e49\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a ClientHello \u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a SSL 2.0
deployment.security.SSLv3=\u0e43\u0e0a\u0e49 SSL 3.0
deployment.security.TLSv1=\u0e43\u0e0a\u0e49 TLS 1.0
deployment.security.askgrantdialog.notinca=\u0e22\u0e2d\u0e21\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e01\u0e31\u0e1a\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e08\u0e32\u0e01\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e19\u0e48\u0e32\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
deployment.security.askgrantdialog.show=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e41\u0e01\u0e48\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19
deployment.security.blacklist.check=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19 blacklist
deployment.security.browser.keystore.use=\u0e43\u0e0a\u0e49\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e04\u0e35\u0e22\u0e4c\u0e43\u0e19\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c keystore
deployment.security.clientauth.keystore.auto=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e2a\u0e14\u0e07\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e17\u0e4c\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e43\u0e1a\u0e40\u0e14\u0e35\u0e22\u0e27
deployment.security.expired.warning=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2b\u0e32\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
deployment.security.https.warning.show=\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e0b\u0e15\u0e4c\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e41\u0e21\u0e49\u0e27\u0e48\u0e32\u0e21\u0e31\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
deployment.security.jsse.hostmismatch.warning=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2b\u0e32\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e2e\u0e2a\u0e15\u0e4c
deployment.security.mixcode.DISABLE=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 - \u0e44\u0e21\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22, \u0e44\u0e21\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33
deployment.security.mixcode.ENABLE=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 - \u0e41\u0e2a\u0e14\u0e07\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
deployment.security.mixcode.HIDE_CANCEL=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 - \u0e44\u0e21\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e04\u0e49\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d \u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
deployment.security.mixcode.HIDE_RUN=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 - \u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19 \u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
deployment.security.mixcode.disabled=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e49\u0e14\u0e1c\u0e2a\u0e21
deployment.security.mixcode.enabled=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e49\u0e14\u0e1c\u0e2a\u0e21
deployment.security.mixcode=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e04\u0e49\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e1c\u0e2a\u0e21 (sandboxed vs. trusted)
deployment.security.notinca.warning=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2b\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49
deployment.security.password.cache=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e41\u0e04\u0e0a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
deployment.security.pretrust.list=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
deployment.security.sandbox.awtwarningwindow=\u0e41\u0e2a\u0e14\u0e07\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e17\u0e23\u0e32\u0e22\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e41\u0e1a\u0e19\u0e40\u0e19\u0e2d\u0e23\u0e4c
deployment.security.sandbox.jnlp.enhanced=\u0e22\u0e2d\u0e21\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22 JNLP
deployment.security.settings=\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
deployment.security.validation.crl=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 Certificate Revocation Lists (CRLs)
deployment.security.validation.ocsp.publisher.tooltip=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 Online Certificate Status Protocol (OCSP)
deployment.security.validation.ocsp.publisher=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
deployment.security.validation.ocsp.tooltip=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 Online Certificate Status Protocol (OCSP)
deployment.security.validation.ocsp=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
deployment.system.tray.icon.tooltip=<html>\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e2d\u0e04\u0e2d\u0e19<br>\u0e16\u0e49\u0e27\u0e22 Java \u0e1a\u0e19\u0e16\u0e32\u0e14\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e21\u0e37\u0e48\u0e2d<br>Java \u0e40\u0e1b\u0e34\u0e14\u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e19\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c</html>
deployment.system.tray.icon=\u0e27\u0e32\u0e07\u0e44\u0e2d\u0e04\u0e2d\u0e19 Java \u0e1a\u0e19\u0e16\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a
deployment.trace.tooltip=<html>\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a<br>\u0e41\u0e01\u0e49\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07</html>
deployment.trace=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21
dialog.template.from=\u0e08\u0e32\u0e01:
dialog.template.more.info=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21...
dialog.template.name.unknown=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
dialog.template.name=\u0e0a\u0e37\u0e48\u0e2d:
dialog.template.publisher=\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48:
dialogfactory.aboutDialogTitle=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a - Java
dialogfactory.confirm.no=\u0e44\u0e21\u0e48
dialogfactory.confirm.yes=\u0e43\u0e0a\u0e48
dialogfactory.confirmDialogTitle=\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19 - Java
dialogfactory.exceptionDialogTitle=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - Java
dialogfactory.ext_error=\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e2a\u0e23\u0e34\u0e21
dialogfactory.general_error=\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
dialogfactory.inputDialogTitle=\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 - Java
dialogfactory.java.home.link=http://www.java.com
dialogfactory.lessInfo=\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e19\u0e49\u0e2d\u0e22\u0e25\u0e07
dialogfactory.menu.about=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19
dialogfactory.menu.about_java=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a Java(TM)
dialogfactory.menu.copy=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01
dialogfactory.menu.hide_console=\u0e0b\u0e48\u0e2d\u0e19 Java Console
dialogfactory.menu.open_console=\u0e40\u0e1b\u0e34\u0e14 Java Console
dialogfactory.menu.show_console=\u0e41\u0e2a\u0e14\u0e07 Java Console
dialogfactory.messageDialogTitle=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 - Java
dialogfactory.moreInfo=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
dialogfactory.net_error=\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e14\u0e49\u0e32\u0e19\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22
dialogfactory.optionDialogTitle=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 - Java
dialogfactory.security_error=\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
dialogfactory.user.selected=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01: {0}
dialogfactory.user.typed=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49: {0}
download.jre.prompt.cancelButton=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
download.jre.prompt.okButton=\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
download.jre.prompt.title=\u0e22\u0e34\u0e19\u0e22\u0e2d\u0e21\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14 JRE
download.jre.prompt=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49 JRE \u0e0b\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a (\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0})  \n\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e25\u0e30\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 JRE \u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
downloadEngine.serverResponse=\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c: (length: {0}, lastModified: {1}, downloadVersion: {2}, mimeType: {3})
downloadengine.check.blacklist.enabled=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19 blacklist \u0e16\u0e39\u0e01\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
downloadengine.check.blacklist.found=\u0e44\u0e1f\u0e25\u0e4c jar \u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 blacklist \u0e41\u0e25\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e42\u0e2b\u0e25\u0e14
downloadengine.check.blacklist.notexist=\u0e44\u0e1f\u0e25\u0e4c blacklist \u0e44\u0e21\u0e48\u0e1e\u0e1a \u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19\u0e2d\u0e22\u0e39\u0e48
downloadengine.check.blacklist.notfound=\u0e44\u0e1f\u0e25\u0e4c jar \u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e19 blacklist
downloadengine.check.blacklist.notsigned=\u0e44\u0e1f\u0e25\u0e4c jar \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0b\u0e47\u0e19 \u0e08\u0e36\u0e07\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a blacklist
downloadengine.check.trustedlibraries.enabled=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
downloadengine.check.trustedlibraries.found=\u0e44\u0e1f\u0e25\u0e4c jar \u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e14\u0e49
downloadengine.check.trustedlibraries.notexist=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e14\u0e49
downloadengine.check.trustedlibraries.notfound=\u0e44\u0e1f\u0e25\u0e4c jar \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e14\u0e49
downloadengine.check.trustedlibraries.notsigned=\u0e44\u0e1f\u0e25\u0e4c jar \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0b\u0e47\u0e19 \u0e08\u0e36\u0e07\u0e02\u0e49\u0e32\u0e21\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
enterprize.cfg.mandatory.applet=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49\u0e1a\u0e19\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14: {0}. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e41\u0e01\u0e49\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32
enterprize.cfg.mandatory=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e30\u0e1a\u0e1a deployment.config \u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23 \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49: {0} \u0e41\u0e15\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49
error.default.title.applet=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
error.default.title=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
exception.details.label=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b:
exception=\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19: {0}
extensionInstall.rebootMessage=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21 Windows \u0e43\u0e2b\u0e21\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e21\u0e35\u0e1c\u0e25\n\n\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21 Windows \u0e43\u0e2b\u0e21\u0e48\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
extensionInstall.rebootTitle=\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17 Windows
failed=\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15 Java \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27...
find.cancelButton=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
find.dialog.title=JRE Finder
find.finishButton=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
find.foundJREs.title=\u0e1e\u0e1a JRE \u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49 \u0e04\u0e25\u0e34\u0e01 \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21
find.intro=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15 Java \u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e39\u0e49\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Java Runtime Environments\n\n\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01 JRE \u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01 \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e49\u0e19\u0e2b\u0e32 JRE \u0e01\u0e47\u0e44\u0e14\u0e49
find.nextButton=\u0e16\u0e31\u0e14\u0e44\u0e1b
find.noJREs.title=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 JRE \u0e04\u0e25\u0e34\u0e01 \u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32
find.prevButton=\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32
find.searching.prefix=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a: 
find.searching.title=\u0e04\u0e49\u0e19\u0e2b\u0e32 JRE \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49 \u0e2d\u0e32\u0e08\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e2b\u0e25\u0e32\u0e22\u0e19\u0e32\u0e17\u0e35
find.title=Java Runtime Environments
general.about.border=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a
general.about.btn.tooltip=<html>\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 JRE</html>
general.about.btn=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u2026
general.cache.border.text=\u0e44\u0e1f\u0e25\u0e4c\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
general.cache.delete.text=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c...
general.cache.desc.text=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Java \u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e43\u0e19\u0e42\u0e1f\u0e25\u0e4c\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e49\u0e32  \u0e40\u0e09\u0e1e\u0e32\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\u0e04\u0e27\u0e23\u0e25\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49
general.cache.settings.text=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u2026
general.cache.view.text=\u0e14\u0e39\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e04\u0e0a...
general.cache.view.tooltip.disabled=<html>Java Cache Viewer \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16<br>\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e13\u0e30\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a\u0e44\u0e14\u0e49</html>
general.cache.view.tooltip.unapplied=<html>Java Cache Viewer \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16<br>\u0e41\u0e2a\u0e14\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e14\u0e49</html>
general.cache.view.tooltip=<html>\u0e41\u0e2a\u0e14\u0e07 Java Cache Viewer</html>
general.network.border.text=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22 
general.network.desc.text=\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15  \u0e42\u0e14\u0e22\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 Java \u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 Web Start \u0e08\u0e30\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e43\u0e19\u0e04\u0e48\u0e32\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e07\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a  \u0e40\u0e09\u0e1e\u0e32\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\u0e04\u0e27\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49
general.network.settings.text=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22...
hostnameverifier.automation.ignoremismatch=\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34: \u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
httpDownloadHelper.doingDownload=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0}\n	Content-Length: {1}\n	Content-Encoding: {2}
httpDownloadHelper.wroteUrlToFile=\u0e40\u0e02\u0e35\u0e22\u0e19 URL {0} \u0e25\u0e07\u0e44\u0e1f\u0e25\u0e4c {1}
https.dialog.caption=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19 - \u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
https.dialog.masthead=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07  \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
https.dialog.unknown.host=\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
httpscertstore.cert.added=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07
httpscertstore.cert.adding=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23 SSL
httpscertstore.cert.canverify=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
httpscertstore.cert.getcertificates=\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23
httpscertstore.cert.instore=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
httpscertstore.cert.loaded=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49 SSL \u0e08\u0e32\u0e01 {0}
httpscertstore.cert.loading=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49 SSL \u0e08\u0e32\u0e01 {0}
httpscertstore.cert.removed=\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 {0}
httpscertstore.cert.removing=\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL  \u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e16\u0e32\u0e27\u0e23
httpscertstore.cert.saved=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 SSL \u0e43\u0e19 {0}
httpscertstore.cert.saving=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 SSL \u0e43\u0e19 {0}
httpscertstore.password.dialog.text=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 SSL keystore \u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e27\u0e49\u0e43\u0e08
iexplorer.cert.canverify=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 Internet Explorer {0} \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
iexplorer.cert.getcertificates=\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e27\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19 Internet Explorer {0} \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
iexplorer.cert.instore=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 {0} Internet Explorer \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
iexplorer.cert.loaded=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e08\u0e32\u0e01 Internet Explorer {0} \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
iexplorer.cert.loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e08\u0e32\u0e01 Internet Explorer {0} \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
iexplorer.cert.tobecompared=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Internet Explorer {0}:\n{1}
iexplorer.cert.tobeverified=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a:\n{0}
iexplorer.cert.verify.fail=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 {0} Internet Explorer
iexplorer.cert.verify.ok=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Internet Explorer {0}
image_failed=\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14  \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e20\u0e32\u0e1e
install.alreadyInstalled=\u0e21\u0e35\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e04\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
install.alreadyInstalledTitle=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14...
install.desktop.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e1a\u0e19\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b
install.errorInstalling=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e04\u0e32\u0e14\u0e04\u0e34\u0e14\u0e02\u0e13\u0e30\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Java Runtime Environment \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
install.errorRestarting=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e04\u0e32\u0e14\u0e04\u0e34\u0e14 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
install.gnome.both.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e1a\u0e19\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b\u0e41\u0e25\u0e30\u0e40\u0e21\u0e19\u0e39\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
install.gnome.menu.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e2a\u0e39\u0e48\u0e40\u0e21\u0e19\u0e39\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
install.installFailed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}
install.installFailedTitle=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14
install.replaceShortcutFailed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14 \u201c{0}\u201d \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e40\u0e1b\u0e47\u0e19  \u201c{1}\u201d
install.replaceShortcutFailedTitle=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14
install.startMenuUninstallShortcutName=\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 {0}
install.uninstallFailed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e21\u0e19\u0e39\u0e25\u0e31\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e2d\u0e2d\u0e01 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
install.uninstallFailedTitle=\u0e40\u0e2d\u0e32\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e2d\u0e2d\u0e01
install.windows.both.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e1a\u0e19\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b\u0e41\u0e25\u0e30\u0e40\u0e21\u0e19\u0e39\u0e40\u0e23\u0e34\u0e48\u0e21
install.windows.menu.message=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e2a\u0e39\u0e48\u0e40\u0e21\u0e19\u0e39\u0e40\u0e23\u0e34\u0e48\u0e21
integration.skip.button=\u0e02\u0e49\u0e32\u0e21
integration.text.association=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e1a\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
integration.text.both=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e27\u0e21\u0e01\u0e31\u0e1a\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
integration.text.shortcut=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
integration.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b
jardiff.error.apply=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49 jardiff: {0}
jardiff.error.badcommand=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 jardiff \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 {0}:
jardiff.error.badheader=jardiff header \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07: {0}
jardiff.error.badmove=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e22\u0e49\u0e32\u0e22 jardiff \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07: {0}
jardiff.error.badremove=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e1a jardiff \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07: {0}
jardiff.error.create=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07 jardiff: {0}
jardiff.error.noindex=jardiff \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e44\u0e21\u0e48\u0e21\u0e35 index! {0}
java.panel.jre.border=\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Java Runtime Environment 
java.panel.jre.text=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e25\u0e30\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e31\u0e19\u0e44\u0e17\u0e21\u0e4c Java \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15 Java
java.panel.jre_view_btn.tooltip=<html>\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e23\u0e31\u0e19\u0e44\u0e17\u0e21\u0e4c Java \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15</html>
java.panel.jre_view_btn=\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07...
java.quick.starter.tooltip=<html>\u0e22\u0e2d\u0e21\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 Java \u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e14\u0e49\u0e40\u0e23\u0e47\u0e27\u0e02\u0e36\u0e49\u0e19</html>
java.quick.starter=Java Quick Starter
java_applet=Java Applet
java_not_enabled=Java \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
javaws.ssv.download.bullet=Java \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49 {0} \u0e08\u0e32\u0e01 {1}, \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e30\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
javaws.ssv.download.button=\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
javaws.ssv.download.masthead=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14 Java \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e01\u0e48\u0e2d\u0e19  \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
javaws.ssv.run.button=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49
javaws.ssv.runold.bullet=Java \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49 {0} \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e30\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
javaws.ssv.runold.masthead=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49 Java \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e01\u0e48\u0e32\u0e01\u0e27\u0e48\u0e32\u0e19\u0e35\u0e49  \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
javaws.ssv.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22 Java
jnlp.systemcache.warning.message=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19: \n\n\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e04\u0e0a\u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e44\u0e27\u0e49, "-system" \u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01
jnlp.systemcache.warning.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e41\u0e04\u0e0a\u0e23\u0e30\u0e1a\u0e1a JNLP
jnlp.viewer.app.column.tooltip=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49
jnlp.viewer.app.column=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
jnlp.viewer.date.column.tooltip=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49
jnlp.viewer.date.column=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
jnlp.viewer.size.column.tooltip=\u0e02\u0e19\u0e32\u0e14\u0e42\u0e14\u0e22\u0e23\u0e27\u0e21\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49
jnlp.viewer.size.column=\u0e02\u0e19\u0e32\u0e14
jnlp.viewer.status.column.tooltip=\u0e42\u0e2b\u0e21\u0e14\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
jnlp.viewer.status.column=\u0e2a\u0e16\u0e32\u0e19\u0e30
jnlp.viewer.type.column.tooltip=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49
jnlp.viewer.type.column=\u0e1e\u0e34\u0e21\u0e1e\u0e4c
jnlp.viewer.vendor.column.tooltip=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49
jnlp.viewer.vendor.column=\u0e1c\u0e39\u0e49\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22
jpi.settings.fail.caption=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19
jpi.settings.fail.masthead=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19
jpi.settings.fail.text=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19 \u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e14\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e2d\u0e22\u0e39\u0e48 \u0e42\u0e1b\u0e23\u0e14\u0e1b\u0e34\u0e14\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19 \u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48
jpi.settings.success.caption=\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 - Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19
jpi.settings.success.masthead=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19 \u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
jpi.settings.success.text=\u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e15\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19 \u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48
jretable.enable.tooltip=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 Java \u0e23\u0e31\u0e19\u0e44\u0e17\u0e21\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
jretable.location.tooltip=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14 Java
jretable.path.tooltip=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e2a\u0e39\u0e48 Java Runtime
jretable.platform.tooltip=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21 Java
jretable.product.tooltip=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c Java
jretable.vmargs.tooltip=Java \u0e23\u0e31\u0e19\u0e44\u0e17\u0e21\u0e4c\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
jsobject.call=JSObject::call: name={0}
jsobject.eval=JSObject::eval({0})
jsobject.getMember=JSObject::getMember: name={0}
jsobject.getSlot=JSObject::getSlot: {0}
jsobject.invoke.url.permission=url \u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e04\u0e37\u0e2d {0} \u0e41\u0e25\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c = {1}
jsobject.removeMember=JSObject::removeMember: name={0}
jsobject.setMember=JSObject::setMember: name={0}
jsobject.setSlot=JSObject::setSlot: slot={0}
launch.error.badfield-signedjnlp=\u0e40\u0e02\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 {0} \u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c launch: {1}
launch.error.badfield.download.https=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e17\u0e32\u0e07 HTTPS
launch.error.badfield.https=\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49 Java 1.4+ \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a HTTPS
launch.error.badfield.nocache=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e41\u0e04\u0e0a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a nativelib \u0e2b\u0e23\u0e37\u0e2d installer-desc
launch.error.badfield=\u0e40\u0e02\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 {0} \u0e21\u0e35\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07: {1}
launch.error.badjarfile=\u0e44\u0e1f\u0e25\u0e4c JAR \u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22\u0e17\u0e35\u0e48 {0}
launch.error.badjnlversion=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 JNLP \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c launch: {0}. \u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 6.0, 1.5, \u0e41\u0e25\u0e30 1.0 \u0e17\u0e35\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e22\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49  \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e19\u0e35\u0e49
launch.error.badmimetyperesponse=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 MIME \u0e44\u0e21\u0e48\u0e14\u0e35 \u0e2a\u0e48\u0e07\u0e01\u0e25\u0e31\u0e1a\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e13\u0e30\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0} - {1}
launch.error.badsignedjnlp=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0b\u0e47\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c launch \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
launch.error.badversionresponse=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e21\u0e48\u0e14\u0e35\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e13\u0e30\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0} - {1}
launch.error.canceledloadingresource=\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23 {0} \u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
launch.error.cant.access.system.cache=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e35\u0e22\u0e19\u0e41\u0e04\u0e0a\u0e23\u0e30\u0e1a\u0e1a
launch.error.cant.access.user.cache=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e35\u0e22\u0e19\u0e41\u0e04\u0e0a
launch.error.cant.download.jre=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d JRE \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 (version {0}) \u0e0b\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49
launch.error.category.arguments=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e2d\u0e32\u0e23\u0e4c\u0e01\u0e34\u0e27\u0e40\u0e21\u0e19\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
launch.error.category.config=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a
launch.error.category.download=\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
launch.error.category.launchdesc=\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
launch.error.category.memory=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e40\u0e15\u0e47\u0e21
launch.error.category.security=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
launch.error.category.unexpected=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e04\u0e32\u0e14\u0e04\u0e34\u0e14
launch.error.couldnotloadarg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c/URL \u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38: {0}
launch.error.dateformat=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a \u201cMM/dd/yy hh:mm a\u201d
launch.error.disabled.system.cache=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e41\u0e04\u0e0a  \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e41\u0e04\u0e0a\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a
launch.error.disabled.user.cache=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e41\u0e04\u0e0a  \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e41\u0e04\u0e0a
launch.error.errorcoderesponse-known=\u0e42\u0e04\u0e49\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 {1} ({2}) \u0e01\u0e25\u0e31\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e13\u0e30\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23 {0}
launch.error.errorcoderesponse-unknown=\u0e42\u0e04\u0e49\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 {99} (Unknown error) \u0e01\u0e25\u0e31\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e13\u0e30\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0}
launch.error.failedexec=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14 Java Runtime Environment \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0}
launch.error.failedloadingresource=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0}
Launch.error.installfailed=\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
launch.error.invalidjardiff=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e01\u0e31\u0e1a\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0}
launch.error.jarsigning-badsigning=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0b\u0e47\u0e19\u0e43\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23 {0}
launch.error.jarsigning-missingentry=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19\u0e41\u0e25\u0e49\u0e27\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22\u0e43\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0}
launch.error.jarsigning-missingentryname=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19\u0e41\u0e25\u0e49\u0e27\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22: {0}
launch.error.jarsigning-multicerts=\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e40\u0e0b\u0e47\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23 {0}
launch.error.jarsigning-multisigners=\u0e21\u0e35\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e1a\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0}
launch.error.jarsigning-unsignedfile=\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0b\u0e47\u0e19\u0e43\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0}
launch.error.missingfield-signedjnlp=\u0e40\u0e02\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e35\u0e48\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22\u0e44\u0e1b\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c launch \u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19: {0}
launch.error.missingfield=\u0e40\u0e02\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22\u0e44\u0e1b\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c launch: {0}
launch.error.missingjreversion=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 JRE \u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c launch \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a\u0e19\u0e35\u0e49
launch.error.missingversionresponse=\u0e40\u0e02\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e13\u0e30\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23: {0}
launch.error.multiplehostsreferences=\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e32\u0e01\u0e08\u0e30\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e43\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
launch.error.nativelibviolation=\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
launch.error.noJre=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49 JRE \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e25\u0e07\u0e44\u0e27\u0e49\u0e43\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\n\n
launch.error.noappresources=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e27\u0e48\u0e32\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e19\u0e35\u0e49
launch.error.nocache.config=\u0e2d\u0e32\u0e23\u0e4c\u0e01\u0e34\u0e27\u0e40\u0e21\u0e19\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07  "-system" \u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e04\u0e0a\u0e23\u0e30\u0e1a\u0e1a 
launch.error.nocache=\u0e41\u0e04\u0e0a {0} \u0e44\u0e21\u0e48\u0e1b\u0e23\u0e32\u0e01\u0e0e\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e44\u0e14\u0e49  \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e41\u0e25\u0e30\u0e15\u0e23\u0e27\u0e08\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e40\u0e02\u0e35\u0e22\u0e19\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e04\u0e0a\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e25\u0e49\u0e27
launch.error.nomainclass=\u0e44\u0e21\u0e48\u0e1e\u0e1a main-class  {0} \u0e43\u0e19 {1}
launch.error.nomainclassspec=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e30\u0e1a\u0e38 main class \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
launch.error.nomainjar=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c JAR \u0e2b\u0e25\u0e31\u0e01\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e27\u0e49
launch.error.nonstaticmainmethod=main() method \u0e15\u0e49\u0e2d\u0e07\u0e04\u0e07\u0e17\u0e35\u0e48
launch.error.offline.noofflineallowed=\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e21\u0e48\u0e23\u0e30\u0e1a\u0e38
launch.error.offline=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e44\u0e14\u0e49  \u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c\u0e2d\u0e22\u0e39\u0e48
launch.error.offlinemissingresource=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c\u0e44\u0e14\u0e49 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e27\u0e48\u0e32\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e21\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07
launch.error.parse-signedjnlp=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 parse \u0e44\u0e1f\u0e25\u0e4c launch \u0e17\u0e35\u0e48\u0e21\u0e35\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e44\u0e14\u0e49 \u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {0, number}
launch.error.parse=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 parse \u0e44\u0e1f\u0e25\u0e4c launch \u0e44\u0e14\u0e49 \u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {0, number}
launch.error.resourceID-version=({0}, {1})
launch.error.resourceID={0}
launch.error.singlecertviolation=\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23 JAR \u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c JNLP \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0b\u0e47\u0e19\u0e42\u0e14\u0e22\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
launch.error.toomanyargs=\u0e2d\u0e32\u0e23\u0e4c\u0e01\u0e34\u0e27\u0e40\u0e21\u0e19\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e2b\u0e32\u0e44\u0e27\u0e49\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14: {0}
launch.error.unsignedAccessViolation=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0b\u0e47\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e23\u0e30\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e08\u0e33\u0e01\u0e31\u0e14
launch.error.unsignedResource=\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0b\u0e47\u0e19: {0}
launch.error.wont.download.jre=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d JRE \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 (version {0}) \u0e0b\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49
launch.estimatedTimeLeft=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13: {0,number,00}:{1,number,00}:{2,number,00}
launch.warning.cachedir=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19: \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e02\u0e2d\u0e07\u0e41\u0e04\u0e0a\u0e23\u0e30\u0e1a\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e1a\u0e41\u0e04\u0e0a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e41\u0e04\u0e0a\u0e23\u0e30\u0e1a\u0e1a
launcherrordialog.brief.details=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
launcherrordialog.brief.message.applet=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
launcherrordialog.brief.message=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
launcherrordialog.brief.ok=\u0e15\u0e01\u0e25\u0e07
launcherrordialog.consoleTab=\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25
launcherrordialog.error.label=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14: 
launcherrordialog.exceptionTab=\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19
launcherrordialog.genericerror=\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e04\u0e32\u0e14\u0e04\u0e34\u0e14: {0}
launcherrordialog.import.brief.message=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
launcherrordialog.jnlpMainTab=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e2b\u0e25\u0e31\u0e01
launcherrordialog.jnlpTab=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c
launcherrordialog.uninstall.brief.message=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
launcherrordialog.wrappedExceptionTab=\u0e15\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19
lifecycle.applet.cachefull=\u0e23\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e41\u0e04\u0e0a\u0e40\u0e15\u0e47\u0e21\u0e41\u0e25\u0e49\u0e27 - \u0e15\u0e31\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e40\u0e23\u0e47\u0e27 \u0e46 \u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01
lifecycle.applet.found=\u0e1e\u0e1a\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e17\u0e35\u0e48\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49\u0e08\u0e32\u0e01\u0e23\u0e2d\u0e1a\u0e27\u0e07\u0e08\u0e23\u0e41\u0e04\u0e0a
lifecycle.applet.support=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e23\u0e2d\u0e1a\u0e27\u0e07\u0e08\u0e23\u0e0a\u0e35\u0e27\u0e34\u0e15\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21 - \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e2a\u0e39\u0e48\u0e27\u0e07\u0e08\u0e23\u0e0a\u0e35\u0e27\u0e34\u0e15\u0e41\u0e04\u0e0a
liveconnect.UniversalBrowserRead.enabled=JavaScript: \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49 UniversalBrowserRead
liveconnect.UniversalJavaPermission.enabled=JavaScript: \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 UniversalJavaPermission
liveconnect.default.policy=JavaScript: \u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21 = {0}
liveconnect.insecurejvm.warning=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
liveconnect.java.system=JavaScript: \u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e35\u0e22\u0e01\u0e42\u0e04\u0e49\u0e14\u0e23\u0e30\u0e1a\u0e1a Java
liveconnect.same.origin=JavaScript: \u0e1c\u0e39\u0e49\u0e40\u0e23\u0e35\u0e22\u0e01\u0e41\u0e25\u0e30\u0e1c\u0e39\u0e49\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e21\u0e32\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e21\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
liveconnect.wrong.securitymodel=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e31\u0e01\u0e29\u0e32\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22 Netscape \u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e41\u0e25\u0e49\u0e27\n\u0e42\u0e1b\u0e23\u0e14\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e23\u0e30\u0e1a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22 Java 2 \u0e41\u0e17\u0e19\n
loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14 {0}...
modality.popped=\u0e0a\u0e38\u0e14\u0e23\u0e27\u0e21\u0e42\u0e2b\u0e21\u0e14\u0e1c\u0e38\u0e14\u0e02\u0e36\u0e49\u0e19
modality.pushed=\u0e1c\u0e25\u0e31\u0e01\u0e0a\u0e38\u0e14\u0e23\u0e27\u0e21\u0e42\u0e2b\u0e21\u0e14
modality.register=\u0e15\u0e31\u0e27\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e0a\u0e38\u0e14\u0e23\u0e27\u0e21\u0e42\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
modality.unregister=\u0e15\u0e31\u0e27\u0e23\u0e2d\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e0a\u0e38\u0e14\u0e23\u0e27\u0e21\u0e42\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
mozilla.cert.canverify=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 Mozilla {0} \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
mozilla.cert.getcertificates=\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e27\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19 Mozilla {0} \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
mozilla.cert.instore=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 {0} Mozilla \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
mozilla.cert.loaded=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e08\u0e32\u0e01 Mozilla {0} \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
mozilla.cert.loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e08\u0e32\u0e01 Mozilla {0} \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
mozilla.cert.tobecompared=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Mozilla {0}:\n{1}
mozilla.cert.tobeverified=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a:\n{0}
mozilla.cert.verify.fail=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Mozilla {0}
mozilla.cert.verify.ok=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Mozilla {0}
mozillamykeystore.priv.notfound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07: {0}
net.authenticate.basic.display.string=\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19
net.authenticate.digest.display.string=\u0e22\u0e48\u0e2d\u0e22
net.authenticate.ntlm.display.string=\u0e23\u0e27\u0e21\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07
net.authenticate.text=\u0e1b\u0e49\u0e2d\u0e19\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e39\u0e48 {0} \u0e1a\u0e19 {1}:
net.authenticate.unknown.display.string=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
net.authenticate.unknownSite=\u0e44\u0e0b\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
net.cookie.cache=\u0e04\u0e38\u0e01\u0e01\u0e35\u0e49\u0e41\u0e04\u0e0a: 
net.cookie.connect=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d {0} \u0e01\u0e31\u0e1a\u0e04\u0e38\u0e01\u0e01\u0e35\u0e49 \u201c{1}\u201d
net.cookie.ignore.setcookie=\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e04\u0e38\u0e01\u0e01\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49 - \u0e25\u0e30\u0e40\u0e27\u0e49\u0e19 "Set-Cookie"
net.cookie.noservice=\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e04\u0e38\u0e01\u0e01\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49 - \u0e43\u0e0a\u0e49\u0e41\u0e04\u0e0a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14 "\u0e04\u0e38\u0e01\u0e01\u0e35\u0e49"
net.cookie.server=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c {0} \u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e0a\u0e38\u0e14\u0e04\u0e38\u0e01\u0e01\u0e35\u0e49\u0e17\u0e35\u0e48\u0e21\u0e35 \u201c{1}\u201d
net.proxy.auto.download.ins=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c INS \u0e08\u0e32\u0e01 {0}
net.proxy.auto.download.js=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c auto proxy \u0e08\u0e32\u0e01 {0}
net.proxy.auto.result.error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e1c\u0e25 - \u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19\u0e14\u0e49\u0e27\u0e22 DIRECT
net.proxy.browser.autoConfigURL=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 URL \u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34: {0}
net.proxy.browser.connectionException=\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c {0} \u0e1a\u0e19\u0e1e\u0e2d\u0e23\u0e4c\u0e15 {1} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e44\u0e14\u0e49
net.proxy.browser.pDetectionError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2b\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e14\u0e40\u0e21\u0e19\u0e2a\u0e31\u0e49\u0e19\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b {0}
net.proxy.browser.pref.read=\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01 {0}
net.proxy.browser.proxyEnable=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35: {0}
net.proxy.browser.proxyList=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35: {0}
net.proxy.browser.proxyOverride=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35: {0}
net.proxy.browser.smartConfig=Ping \u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c {0} \u0e1a\u0e19\u0e1e\u0e2d\u0e23\u0e4c\u0e15 {1}
net.proxy.configuration.text=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35: 
net.proxy.connect=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d {0} \u0e01\u0e31\u0e1a proxy={1}
net.proxy.connectionFailure=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d {0} \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27: \u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e41\u0e04\u0e0a
net.proxy.error.caption=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - \u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
net.proxy.loading.auto.error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 - \u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19\u0e14\u0e49\u0e27\u0e22 MANUAL
net.proxy.loading.auto=\u0e01\u0e33\u0e2b\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34...
net.proxy.loading.browser=\u0e01\u0e33\u0e2b\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c...
net.proxy.loading.direct=\u0e01\u0e33\u0e2b\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07...
net.proxy.loading.done=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
net.proxy.loading.ie=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e08\u0e32\u0e01 Internet Explorer...
net.proxy.loading.manual.error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07 - \u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19\u0e14\u0e49\u0e27\u0e22 DIRECT
net.proxy.loading.manual=\u0e01\u0e33\u0e2b\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07...
net.proxy.loading.ns=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e08\u0e32\u0e01 Netscape Navigator...
net.proxy.loading.userdef=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14...
net.proxy.ns6.regs.exception=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e35\u0e08\u0e34\u0e2a\u0e17\u0e23\u0e35: {0}
net.proxy.nsprefs.error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e44\u0e14\u0e49 \n\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2d\u0e37\u0e48\u0e19\n
net.proxy.override.text=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35: 
net.proxy.pattern.convert.error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e30\u0e41\u0e1b\u0e25\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1a\u0e32\u0e22\u0e1e\u0e32\u0e2a\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e1b\u0e47\u0e19\u0e19\u0e34\u0e1e\u0e08\u0e19\u0e4c\u0e1b\u0e01\u0e15\u0e34\u0e44\u0e14\u0e49 - \u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
net.proxy.pattern.convert=\u0e41\u0e1b\u0e25\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1a\u0e32\u0e22\u0e1e\u0e32\u0e2a\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e1b\u0e47\u0e19\u0e19\u0e34\u0e1e\u0e08\u0e19\u0e4c\u0e1b\u0e01\u0e15\u0e34 
net.proxy.service.not_available=\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} - \u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e1b\u0e47\u0e19 DIRECT
net.proxy.text=\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35: 
net.proxy.type.auto=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
net.proxy.type.browser=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c
net.proxy.type.manual=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e1a\u0e1a\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e2d\u0e07
net.proxy.type.none=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
net.proxy.type.user=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e02\u0e2d\u0e07\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e49\u0e27
network.settings.advanced_btn.tooltip=<html>\u0e14\u0e39\u0e41\u0e25\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e41\u0e1a\u0e1a\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14</html>
network.settings.btn.tooltip=<html>\u0e1b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15</html>
network.settings.dlg.address_lbl=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48:
network.settings.dlg.advanced_btn=\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\u2026
network.settings.dlg.auto_text=\u0e43\u0e0a\u0e49\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e17\u0e35\u0e48\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
network.settings.dlg.autoconfig_rbtn=\u0e43\u0e0a\u0e49\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
network.settings.dlg.border_title=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22 
network.settings.dlg.browser_rbtn=\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e23\u0e30\u0e1a\u0e1a
network.settings.dlg.browser_text=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15
network.settings.dlg.bypass_text=\u0e1a\u0e32\u0e22\u0e1e\u0e32\u0e2a\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e20\u0e32\u0e22\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07
network.settings.dlg.direct_rbtn=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07
network.settings.dlg.location_lbl=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c: 
network.settings.dlg.manual_rbtn=\u0e43\u0e0a\u0e49\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
network.settings.dlg.none_text=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07
network.settings.dlg.port_lbl=\u0e1e\u0e2d\u0e23\u0e4c\u0e15:
network.settings.dlg.proxy_text=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e02\u0e2d\u0e07\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c
network.settings.dlg.title=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22
optpkg.caption=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
optpkg.cert_expired=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27  \u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
optpkg.cert_notverify=\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d  \u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
optpkg.cert_notyieldvalid=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07  \u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
optpkg.general_error=\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b  \u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
optpkg.install.automation=\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34: \u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
optpkg.install.begin=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 {0}
optpkg.install.deny=\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
optpkg.install.error.noclass=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Dependent Extension Provider: \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e31\u0e1a sun.misc.ExtensionDependency class
optpkg.install.error.nomethod=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Dependent Extension Provider: \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e31\u0e1a\u0e40\u0e21\u0e18\u0e2d\u0e14 addExtensionInstallationProvider
optpkg.install.fail=\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
optpkg.install.granted=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e08\u0e32\u0e01 {0}
optpkg.install.info=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21 {0}
optpkg.install.java.launch.command=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Java \u0e14\u0e49\u0e27\u0e22 \u2018{0}\u2019
optpkg.install.java.launch=\u0e40\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Java
optpkg.install.native.launch.fail.0=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23 {0}
optpkg.install.native.launch.fail.1=\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 {0} \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
optpkg.install.native.launch=\u0e40\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21
optpkg.install.ok=\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
optpkg.install.raw.copy=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21 Raw \u0e08\u0e32\u0e01 {0} \u0e16\u0e36\u0e07 {1}
optpkg.install.raw.launch=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08 raw \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
optpkg.installer.launch.caption=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
optpkg.installer.launch.wait=\u0e04\u0e25\u0e34\u0e01 \u0e15\u0e01\u0e25\u0e07 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e42\u0e15\u0e49\u0e15\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e15\u0e48\u0e2d\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e2d\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
optpkg.prompt_user.caption=\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
optpkg.prompt_user.default.text=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21  \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
optpkg.prompt_user.implementation=({0} \u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49)
optpkg.prompt_user.specification=({0} \u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e09\u0e1e\u0e32\u0e30)
optpkg.prompt_user.text=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e27\u0e48\u0e32  \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
password.dialog.domain=\u0e42\u0e14\u0e40\u0e21\u0e19:
password.dialog.password=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19:
password.dialog.save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e19\u0e35\u0e49\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
password.dialog.scheme=\u0e41\u0e1a\u0e1a\u0e41\u0e1c\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07: {0}
password.dialog.title=\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
password.dialog.username=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49:
plugin.print.always=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e40\u0e2a\u0e21\u0e2d
plugin.print.message=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15\u0e19\u0e35\u0e49\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
plugin.print.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
pluginclassloader.created_files=\u0e2a\u0e23\u0e49\u0e32\u0e07 {0} \u0e43\u0e19\u0e41\u0e04\u0e0a
pluginclassloader.deleting_files=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c JAR \u0e08\u0e32\u0e01\u0e41\u0e04\u0e0a
pluginclassloader.empty_file={0} \u0e27\u0e48\u0e32\u0e07\u0e40\u0e1b\u0e25\u0e48\u0e32 \u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e41\u0e04\u0e0a
pluginclassloader.file=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e08\u0e32\u0e01\u0e41\u0e04\u0e0a {0}
product.javapi.name=Java \u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19 {0}
product.javaws.name=Java Web Start {0}
progress.download.failed=\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
progress.download.jre=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d JRE {0}
progress.downloading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
progress.launching=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
progress.listener.added=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e23\u0e2d\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e04\u0e37\u0e1a\u0e2b\u0e19\u0e49\u0e32: {0}
progress.listener.removed=\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e23\u0e2d\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e04\u0e37\u0e1a\u0e2b\u0e19\u0e49\u0e32: {0}
progress.patching=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
progress.stalled=\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
progress.time.left.minute.second=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13: {0} \u0e19\u0e32\u0e17\u0e35, {1} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 
progress.time.left.minute.seconds=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13: {0} \u0e19\u0e32\u0e17\u0e35, {1} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 
progress.time.left.minutes.second=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13: {0} \u0e19\u0e32\u0e17\u0e35, {1} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 
progress.time.left.minutes.seconds=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13: {0} \u0e19\u0e32\u0e17\u0e35, {1} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 
progress.time.left.second=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13: {0} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 
progress.time.left.seconds=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13: {0} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 
progress.title.app=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19...
progress.title.installer=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07...
progress.verifying=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
progress_bar.preload=\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c JAR \u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32: {0}
progress_dialog.dismiss_button=\u0e1a\u0e2d\u0e01\u0e40\u0e25\u0e34\u0e01
progress_dialog.downloading=\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19: \u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14...
progress_dialog.from=\u0e08\u0e32\u0e01
progress_info.downloading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c JAR
pwd-masthead.png=image/pwd-masthead.png
res.viewer.expired.column.tooltip=\u0e27\u0e31\u0e19\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e19\u0e35\u0e49
res.viewer.expired.column=\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38
res.viewer.modified.column.tooltip=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e19\u0e35\u0e49\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
res.viewer.modified.column=\u0e41\u0e01\u0e49\u0e44\u0e02
res.viewer.name.column.tooltip=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e19\u0e35\u0e49
res.viewer.name.column=\u0e0a\u0e37\u0e48\u0e2d
res.viewer.size.column.tooltip=\u0e02\u0e19\u0e32\u0e14\u0e42\u0e14\u0e22\u0e23\u0e27\u0e21\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e19\u0e35\u0e49
res.viewer.size.column=\u0e02\u0e19\u0e32\u0e14
res.viewer.url.column.tooltip=URL \u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e19\u0e35\u0e49
res.viewer.url.column=URL
res.viewer.version.column.tooltip=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e19\u0e35\u0e49
res.viewer.version.column=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
rootcertstore.cert.added=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 {0}
rootcertstore.cert.adding=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA
rootcertstore.cert.canverify=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA
rootcertstore.cert.getcertificates=\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA
rootcertstore.cert.instore=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48 Root CA certificate \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
rootcertstore.cert.loaded=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA \u0e08\u0e32\u0e01 {0}
rootcertstore.cert.loading=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA \u0e08\u0e32\u0e01 {0}
rootcertstore.cert.noload=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA: {0}
rootcertstore.cert.removed=\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 {0}
rootcertstore.cert.removing=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA
rootcertstore.cert.saved=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA \u0e43\u0e19 {0}
rootcertstore.cert.saving=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA \u0e43\u0e19 {0}
rootcertstore.cert.tobecompared=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA:\n{0}
rootcertstore.cert.tobeverified=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a:\n{0}
rootcertstore.cert.verify.fail=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 Root CA
rootcertstore.cert.verify.ok=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22 Root CA certificate
rootcertstore.password.dialog.text=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 keystore \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e0b\u0e47\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13:
roothttpscertstore.cert.added=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 {0}
roothttpscertstore.cert.adding=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA
roothttpscertstore.cert.canverify=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA
roothttpscertstore.cert.getcertificates=\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA
roothttpscertstore.cert.instore=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
roothttpscertstore.cert.loaded=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA \u0e08\u0e32\u0e01 {0}
roothttpscertstore.cert.loading=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA \u0e08\u0e32\u0e01 {0}
roothttpscertstore.cert.noload=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA: {0}
roothttpscertstore.cert.removed=\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 {0}
roothttpscertstore.cert.removing=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA
roothttpscertstore.cert.saved=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA \u0e43\u0e19 {0}
roothttpscertstore.cert.saving=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA \u0e43\u0e19 {0}
roothttpscertstore.cert.tobecompared=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA:\n{0}
roothttpscertstore.cert.tobeverified=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a:\n{0}
roothttpscertstore.cert.verify.fail=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL Root CA
roothttpscertstore.cert.verify.ok=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22 SSL Root CA certificate
roothttpscertstore.password.dialog.text=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 CA keystore \u0e02\u0e2d\u0e07 SSL \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13:
rsa.cert_expired=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27  \u0e42\u0e04\u0e49\u0e14\u0e08\u0e30\u0e16\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19
rsa.cert_notyieldvalid=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07  \u0e42\u0e04\u0e49\u0e14\u0e08\u0e30\u0e16\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19
rsa.general_error=\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d  \u0e42\u0e04\u0e49\u0e14\u0e08\u0e30\u0e16\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19
ocsp.general_error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e44\u0e14\u0e49 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e1a\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
security.badcert.caption=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19 - \u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
security.badcert.config.text=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\n\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49
security.badcert.https.text=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL\n\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
security.badcert.text=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\n\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
security.certificates.border.text=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
security.certificates.button.text=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e1e\u0e27\u0e07\u0e01\u0e38\u0e0d\u0e41\u0e08...
security.certificates.desc.text=\u0e43\u0e0a\u0e49\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e1e\u0e27\u0e07\u0e01\u0e38\u0e0d\u0e41\u0e08\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13 \u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 \u0e1c\u0e39\u0e49\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 \u0e41\u0e25\u0e30\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e21\u0e31\u0e48\u0e19\u0e43\u0e08
security.certs_btn.tooltip=<html>\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01 \u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07</html>
security.dialog.always=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e19\u0e35\u0e49\u0e40\u0e2a\u0e21\u0e2d
security.dialog.caption=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19 - \u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
security.dialog.certShowName={0} ({1})
security.dialog.exception.message=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
security.dialog.ocsp.datetime.msg=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e23\u0e32\u0e01\u0e0e\u0e2b\u0e32\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e27\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e2b\u0e32\u0e01\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 {0} \u0e1b\u0e23\u0e31\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32 \u0e04\u0e38\u0e13\u0e04\u0e27\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e42\u0e0b\u0e19\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e14\u0e49\u0e27\u0e22 \u0e42\u0e2b\u0e25\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e04\u0e38\u0e13\u0e1b\u0e23\u0e31\u0e1a\u0e04\u0e48\u0e32
security.dialog.expired.https.sub=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e19\u0e48\u0e32\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e41\u0e15\u0e48\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
security.dialog.expired.https.time=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
security.dialog.expired.signed.sub=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e21\u0e32\u0e14\u0e49\u0e27\u0e22\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e41\u0e15\u0e48\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
security.dialog.expired.signed.time=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38
security.dialog.extension.buttonInstall=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
security.dialog.extension.caption=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog.extension.sub=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d \u0e42\u0e1b\u0e23\u0e14\u0e17\u0e23\u0e32\u0e1a\u0e27\u0e48\u0e32\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e48\u0e22\u0e07 \u0e04\u0e25\u0e34\u0e01\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
security.dialog.extension.title=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Java Extension
security.dialog.extension.warning=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 Java \u0e04\u0e38\u0e13\u0e04\u0e27\u0e23\u0e08\u0e30\u0e17\u0e23\u0e32\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49:\n\n\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e19\u0e35\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\n\n\u201c{0}\u201d \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e27\u0e48\u0e32\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e19\u0e35\u0e49\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22 \u0e04\u0e38\u0e13\u0e04\u0e27\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e19\u0e35\u0e49\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d \u201c{1}\u201d.\n\n\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e08\u0e32\u0e01 \u201c{2}\u201d \u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e49\u0e27
security.dialog.hostname.mismatch.moreinfo=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e16\u0e39\u0e01\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e0b\u0e15\u0e4c\u0e2d\u0e37\u0e48\u0e19 \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e44\u0e0b\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\n   \u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e08\u0e32\u0e01 \u201c{0}\u201d \n     \u0e44\u0e0b\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e32\u0e14\u0e2b\u0e27\u0e31\u0e07 \u201c{1}\u201d 
security.dialog.hostname.mismatch.sub=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e15\u0e4c \u201c{0}\u201d \u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 \u201c{1}\u201d
security.dialog.https.buttonCancel=\u0e44\u0e21\u0e48
security.dialog.https.buttonContinue=\u0e43\u0e0a\u0e48
security.dialog.invalid.time.https.caption=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14  \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog.invalid.time.signed.caption=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog.jnlpunsigned.more=\u0e41\u0e21\u0e49\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e08\u0e30\u0e21\u0e35\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25 \u0e41\u0e15\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07(JNLP) \u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e21\u0e48\u0e21\u0e35  \u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e31\u0e49\u0e19\u0e21\u0e32\u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e14\u0e31\u0e14\u0e41\u0e1b\u0e25\u0e07
security.dialog.jnlpunsigned.sub=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e02\u0e32\u0e14\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25  \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
security.dialog.mixcode.alert=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e42\u0e04\u0e49\u0e14\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0b\u0e47\u0e19 \n\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e14\u0e31\u0e14\u0e41\u0e1b\u0e25\u0e07
security.dialog.mixcode.buttonNo=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
security.dialog.mixcode.buttonYes=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
security.dialog.mixcode.header=\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e2d\u0e32\u0e08\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e48\u0e22\u0e07\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e01\u0e31\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e04\u0e38\u0e13
security.dialog.mixcode.info1=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e17\u0e31\u0e49\u0e07\u0e40\u0e0b\u0e47\u0e19\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0b\u0e47\u0e19\u0e0b\u0e36\u0e48\u0e07\u0e21\u0e35\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\n\n\u0e2a\u0e16\u0e32\u0e19\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49\u0e2d\u0e32\u0e08\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e48\u0e22\u0e07\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e40\u0e27\u0e49\u0e19\u0e41\u0e15\u0e48\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e27\u0e32\u0e21\u0e15\u0e31\u0e49\u0e07\u0e43\u0e08\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
security.dialog.mixcode.info2=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e2a\u0e48\u0e27\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e2d\u0e32\u0e08\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e31\u0e19\u0e15\u0e23\u0e32\u0e22\u0e01\u0e31\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e04\u0e38\u0e13 \u0e41\u0e15\u0e48\u0e2d\u0e32\u0e08\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\n\n\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e04\u0e38\u0e49\u0e19\u0e40\u0e04\u0e22\u0e01\u0e31\u0e1a\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e32 \u0e04\u0e38\u0e13\u0e04\u0e27\u0e23\u0e08\u0e30\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
security.dialog.mixcode.info3=\u0e01\u0e32\u0e23\u0e22\u0e2d\u0e21\u0e40\u0e1b\u0e34\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e2d\u0e32\u0e08\u0e44\u0e21\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e2d\u0e32\u0e08\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e31\u0e19\u0e15\u0e23\u0e32\u0e22\u0e15\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\n\n\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e14\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e48\u0e22\u0e07 Java \u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e08\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e44\u0e14\u0e49
security.dialog.mixcode.question=\u0e22\u0e2d\u0e21\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e2d\u0e32\u0e08\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e31\u0e19\u0e15\u0e23\u0e32\u0e22
security.dialog.mixcode.title= 
security.dialog.notyet.https.sub=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e19\u0e48\u0e32\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e41\u0e15\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
security.dialog.notyet.signed.sub=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e21\u0e32\u0e14\u0e49\u0e27\u0e22\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e41\u0e15\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
security.dialog.notyetvalid.https.time=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
security.dialog.notyetvalid.signed.time=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
security.dialog.signed.buttonCancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
security.dialog.signed.buttonContinue=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49
security.dialog.signed.moreinfo.generic=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e14\u0e22\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2a\u0e39\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e2a\u0e34\u0e48\u0e07\u0e2d\u0e33\u0e19\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e2d\u0e37\u0e48\u0e19 (\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e04\u0e21, \u0e44\u0e21\u0e42\u0e04\u0e23\u0e42\u0e1f\u0e19) \u0e1a\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e04\u0e38\u0e13
security.dialog.signed.moreinfo.generic2=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1b\u0e47\u0e19 UNKNOWN \u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32 (\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c) \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
security.dialog.timestamp=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19\u0e1a\u0e19 {0}
security.dialog.unknown.issuer=\u0e1c\u0e39\u0e49\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
security.dialog.unknown.subject=\u0e2b\u0e31\u0e27\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
security.dialog.notverified.subject=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
security.dialog.unverified.https.caption=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49  \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog.unverified.https.publisher=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e19\u0e48\u0e32\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
security.dialog.unverified.https.sub=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
security.dialog.unverified.signed.caption=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog.unverified.signed.publisher=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
security.dialog.unverified.signed.sub=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e08\u0e33\u0e01\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e0b\u0e36\u0e48\u0e07\u0e2d\u0e32\u0e08\u0e40\u0e2a\u0e35\u0e48\u0e22\u0e07\u0e15\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48
security.dialog.valid.caption=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
security.dialog.verified.https.publisher=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2d\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e42\u0e14\u0e22\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
security.dialog.verified.signed.publisher=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e14\u0e49
security.dialog.verified.valid.https.caption=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e49\u0e27  \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog.verified.valid.https.sub=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
security.dialog.verified.valid.signed.caption=\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e49\u0e27  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
security.dialog.verified.valid.signed.sub=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e08\u0e33\u0e01\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e0b\u0e36\u0e48\u0e07\u0e2d\u0e32\u0e08\u0e40\u0e2a\u0e35\u0e48\u0e22\u0e07\u0e15\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e49\u0e27 \u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48
security.more.info.details=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07...
security.more.info.title=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
security.policies.advanced.text=\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\u2026
security.policies.border.text=\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22 
security.policies.desc.text=\u0e43\u0e0a\u0e49\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e25\u0e30\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
securitymgr.automation.printing=\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34: \u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c
sessioncertstore.cert.added=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
sessioncertstore.cert.adding=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
sessioncertstore.cert.canverify=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
sessioncertstore.cert.getcertificates=\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
sessioncertstore.cert.instore=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
sessioncertstore.cert.loaded=\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
sessioncertstore.cert.loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
sessioncertstore.cert.removed=\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
sessioncertstore.cert.removing=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
sessioncertstore.cert.saved=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
sessioncertstore.cert.saving=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
status_applet=Applet {0} {1}
systray.about.java=&\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35 Java
systray.balloon.title=Java(TM) Platform, Standard Edition
systray.balloon.tooltip=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e17\u0e35\u0e48 \r\nhttp://www.java.com
systray.disable=&\u0e0b\u0e48\u0e2d\u0e19\u0e44\u0e2d\u0e04\u0e2d\u0e19
systray.goto.java=&\u0e44\u0e1b\u0e17\u0e35\u0e48 Java.com
systray.hide.console=\u0e0b\u0e48\u0e2d\u0e19 {0} \u0e41\u0e25\u0e30\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25
systray.open.console=\u0e40\u0e1b\u0e34\u0e14 {0} \u0e41\u0e25\u0e30\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25
systray.open.controlpanel=&\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e1c\u0e07\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21
systray.tooltip=Java(TM) Platform, Standard Edition
temp.files.delete.btn.tooltip=<html>\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c Java \u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27</html>
temp.files.settings.btn.tooltip=<html>\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27</html>
trustdecider.automation.trustcert=\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34: \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 RSA \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e47\u0e19
trustdecider.check.basicconstraints.bitvalue=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e48\u0e32 netscape bits 5,6,7 \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.basicconstraints.certtypebit=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1a\u0e34\u0e15 netscape \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.basicconstraints.enduser=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 CA \u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.basicconstraints.extensionvalue=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e48\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 netscape \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.basicconstraints.pathlength=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.basicconstraints=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.canonicalize.missing=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 root \u0e17\u0e35\u0e48\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22
trustdecider.check.canonicalize.updatecert=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 root \u0e14\u0e49\u0e27\u0e22\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c cacerts
trustdecider.check.extensioninstall.on=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e49\u0e2d\u0e07\u0e19\u0e35\u0e49
trustdecider.check.extensions=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.gettrustedcert.find=\u0e04\u0e49\u0e19\u0e2b\u0e32 root CA \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c cacerts
trustdecider.check.gettrustedissuercert.find=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e2b\u0e25\u0e31\u0e01 CA \u0e17\u0e35\u0e48\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c cacerts
trustdecider.check.jurisdiction.found=\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21
trustdecider.check.jurisdiction.notfound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21
trustdecider.check.leafkeyusage.certtypebit=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1a\u0e34\u0e15 netscape \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.leafkeyusage.digitalsignature=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.leafkeyusage.extkeyusageinfo=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e04\u0e35\u0e22\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.leafkeyusage.length=\u0e15\u0e23\u0e27\u0e08\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e04\u0e35\u0e22\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.leafkeyusage.tsaextkeyusageinfo=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e04\u0e35\u0e22\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 TSA \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.leafkeyusage=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e04\u0e35\u0e22\u0e4c leaf \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.ocsp.ee.bad=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a OCSP End Entity \u0e41\u0e22\u0e48
trustdecider.check.ocsp.ee.good=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a OCSP End Entity \u0e14\u0e35
trustdecider.check.ocsp.ee.off=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a OCSP End Entity \u0e19\u0e35\u0e49\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
trustdecider.check.ocsp.ee.on=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a OCSP End Entity \u0e19\u0e35\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
trustdecider.check.ocsp.ee.responderURI.no=\u0e44\u0e21\u0e48\u0e1e\u0e1a OCSP responder URI
trustdecider.check.ocsp.ee.responderURI.value=OCSP responder URI \u0e04\u0e37\u0e2d: {0}
trustdecider.check.ocsp.ee.return.status=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e2a\u0e48\u0e07\u0e04\u0e37\u0e19 OCSP \u0e04\u0e37\u0e2d: {0}
trustdecider.check.ocsp.ee.revoked=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19
trustdecider.check.ocsp.ee.start=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 OCSP End Entity
trustdecider.check.replacedCA.failed=root CA \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48
trustdecider.check.replacedCA.start=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32 root CA \u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
trustdecider.check.replacedCA.succeed=root CA \u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48
trustdecider.check.reset.denystore=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e42\u0e14\u0e19\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e43\u0e2b\u0e21\u0e48
trustdecider.check.revocation.succeed=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 OCSP/CRL
trustdecider.check.signature=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.signerkeyusage.keyusage=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e04\u0e35\u0e22\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.signerkeyusage.lengthandbit=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e41\u0e25\u0e30\u0e1a\u0e34\u0e15\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.signerkeyusage=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e04\u0e35\u0e22\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e40\u0e0b\u0e47\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.timestamping.inca=\u0e41\u0e21\u0e49\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27 \u0e41\u0e15\u0e48\u0e27\u0e48\u0e32\u0e21\u0e35\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e41\u0e25\u0e30\u0e21\u0e35 TSA \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
trustdecider.check.timestamping.invalid=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27 \u0e41\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e44\u0e27\u0e49\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
trustdecider.check.timestamping.need=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32
trustdecider.check.timestamping.no=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32
trustdecider.check.timestamping.noneed=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38 \u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32
trustdecider.check.timestamping.notfound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32 API \u0e43\u0e2b\u0e21\u0e48
trustdecider.check.timestamping.notinca=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27 \u0e41\u0e15\u0e48 TSA \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
trustdecider.check.timestamping.tsapath=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 TSA
trustdecider.check.timestamping.valid=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27 \u0e41\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e44\u0e27\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
trustdecider.check.timestamping.yes=\u0e21\u0e35\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32
trustdecider.check.trustextension.add=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e39\u0e48\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
trustdecider.check.trustextension.jurisdiction.found=\u0e1e\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e14\u0e39\u0e41\u0e25
trustdecider.check.trustextension.jurisdiction=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e01\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49
trustdecider.check.trustextension.off=\u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49
trustdecider.check.trustextension.on=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e14\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49
trustdecider.check.validate.certpath.algorithm=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e0b\u0e48\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 CertPath API
trustdecider.check.validate.legacy.algorithm=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e0b\u0e48\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 legacy algorithm
trustdecider.check.validate.notfound=sun.security.validator.Validator API \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49
trustdecider.check.validation.crl.notfound=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 CRL
trustdecider.check.validation.crl.off=\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19 CRL \u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
trustdecider.check.validation.crl.on=\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19 CRL \u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
trustdecider.check.validation.crl.system.off=\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 CRL \u0e08\u0e32\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.validation.crl.system.on=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 CRL \u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a
trustdecider.check.validation.ocsp.notfound=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 AIA
trustdecider.check.validation.ocsp.off=\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19 OCSP \u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
trustdecider.check.validation.ocsp.on=\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19 OSCP \u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
trustdecider.check.validation.ocsp.system.off=\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 OCSP \u0e08\u0e32\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
trustdecider.check.validation.ocsp.system.on=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 OCSP \u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a
trustdecider.check.validation.revoked=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19\u0e41\u0e25\u0e49\u0e27
trustdecider.code.type.applet=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
trustdecider.code.type.application=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
trustdecider.code.type.extension=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22
trustdecider.code.type.installer=\u0e15\u0e31\u0e27\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
trustdecider.user.cannot.grant.any=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e43\u0e2b\u0e49\u0e2d\u0e2d\u0e01\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48
trustdecider.user.cannot.grant.notinca=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e43\u0e2b\u0e49\u0e2d\u0e2d\u0e01\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e19\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
trustdecider.user.deny=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e01\u0e31\u0e1a\u0e42\u0e04\u0e49\u0e14
trustdecider.user.grant.forever=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e01\u0e31\u0e1a\u0e42\u0e04\u0e49\u0e14\u0e40\u0e2a\u0e21\u0e2d
trustdecider.user.grant.session=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e01\u0e31\u0e1a\u0e42\u0e04\u0e49\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e19\u0e35\u0e49\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
uninstall.app.prompt.message=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a \u2018{0}\u2019 \u0e41\u0e25\u0e30\u0e2a\u0e48\u0e27\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e2d\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
uninstall.app.prompt.title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c
uninstall.failedMessage=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
uninstall.failedMessageTitle=\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
update.advanced.button.text=\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\u2026
update.advanced_btn.tooltip=<html>\u0e41\u0e01\u0e49\u0e44\u0e02\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e40\u0e27\u0e25\u0e32<br>\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34</html>
update.advanced_desc1.text=\u0e2a\u0e41\u0e01\u0e19\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32 {0}
update.advanced_desc2.text=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e17\u0e38\u0e01 {0} \u0e17\u0e35\u0e48 {1}
update.advanced_desc3.text=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e43\u0e19\u0e27\u0e31\u0e19 {0} \u0e02\u0e2d\u0e07\u0e17\u0e38\u0e01\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e40\u0e27\u0e25\u0e32 {1}
update.advanced_title.text=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
update.advanced_title1.text=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e2a\u0e41\u0e01\u0e19\u0e1a\u0e48\u0e2d\u0e22\u0e41\u0e04\u0e48\u0e44\u0e2b\u0e19 \u0e41\u0e25\u0e30\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e23
update.advanced_title2.text=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
update.advanced_title3.text=\u0e40\u0e21\u0e37\u0e48\u0e2d
update.autoupdate.disable.dailyCheck=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19
update.autoupdate.disable.info=\u0e40\u0e23\u0e32\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e22\u0e2d\u0e21\u0e43\u0e2b\u0e49 Java \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e1a\u0e49\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27\u0e02\u0e2d\u0e07 Java
update.autoupdate.disable.message=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e41\u0e25\u0e30\u0e2d\u0e32\u0e08\u0e1e\u0e25\u0e32\u0e14\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e43\u0e19\u0e2d\u0e19\u0e32\u0e04\u0e15
update.autoupdate.disable.monthlyCheck=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e32\u0e22\u0e40\u0e14\u0e37\u0e2d\u0e19
update.autoupdate.disable.neverCheck=\u0e44\u0e21\u0e48\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e35\u0e01
update.autoupdate.disable.weeklyCheck=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e32\u0e22\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c
update.autoupdate.text=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
update.check_daily.text=\u0e23\u0e32\u0e22\u0e27\u0e31\u0e19
update.check_date.text=\u0e27\u0e31\u0e19:
update.check_day.text=\u0e17\u0e38\u0e01:
update.check_monthly.text=\u0e23\u0e32\u0e22\u0e40\u0e14\u0e37\u0e2d\u0e19
update.check_time.text=\u0e17\u0e35\u0e48:
update.check_weekly.text=\u0e23\u0e32\u0e22\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c
update.desc.text=\u0e23\u0e30\u0e1a\u0e1a Java Update \u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e44\u0e14\u0e49\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35 Java \u0e17\u0e35\u0e48\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e40\u0e2a\u0e21\u0e2d  \u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e32\u0e07\u0e43\u0e15\u0e49\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e27\u0e48\u0e32\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e23\u0e31\u0e1a\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23
update.desc_autooff.text=\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21 "\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49" \u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 \u0e44\u0e2d\u0e04\u0e2d\u0e19\u0e08\u0e30\u0e1b\u0e23\u0e32\u0e01\u0e0e\u0e1a\u0e19\u0e16\u0e32\u0e14\u0e23\u0e30\u0e1a\u0e1a\u0e2b\u0e32\u0e01\u0e21\u0e35\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e43\u0e2b\u0e21\u0e48 \u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e40\u0e04\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e44\u0e2d\u0e04\u0e2d\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15
update.desc_check_daily.text=\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {1} Java Update \u0e08\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 
update.desc_check_monthly.text=\u0e43\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {0} \u0e02\u0e2d\u0e07\u0e41\u0e15\u0e48\u0e25\u0e30\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48 {1} Java Update \u0e08\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 
update.desc_check_weekly.text=\u0e17\u0e38\u0e01 {0} \u0e17\u0e35\u0e48 {1} Java Update \u0e08\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 
update.desc_notify_download.text=\u0e04\u0e38\u0e13\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e08\u0e49\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15
update.desc_notify_install.text=\u0e04\u0e38\u0e13\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e08\u0e49\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15
update.desc_systrayicon.text=\u0e44\u0e2d\u0e04\u0e2d\u0e19\u0e08\u0e30\u0e1b\u0e23\u0e32\u0e01\u0e0e\u0e1a\u0e19\u0e16\u0e32\u0e14\u0e23\u0e30\u0e1a\u0e1a\u0e2b\u0e32\u0e01\u0e21\u0e35\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e43\u0e2b\u0e21\u0e48 \u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e40\u0e04\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e44\u0e2d\u0e04\u0e2d\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 
update.dialog.prompt-run=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\n\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
update.dialog.prompt-update=\u0e21\u0e35\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\n\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \n
update.dialog.title=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
update.lastrun.text=\u0e40\u0e1b\u0e34\u0e14 Java Update \u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e40\u0e21\u0e37\u0e48\u0e2d {0} \u0e27\u0e31\u0e19 {1}
update.launchbrowser.error.caption=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 - \u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15
update.launchbrowser.error.text=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a Java Update  \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 Java \u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14 \u0e44\u0e1b\u0e17\u0e35\u0e48 http://java.sun.com/getjava/javaupdate
update.notify.border.text=\u0e01\u0e32\u0e23\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15
update.notify.text=\u0e41\u0e08\u0e49\u0e07\u0e43\u0e2b\u0e49\u0e09\u0e31\u0e19\u0e17\u0e23\u0e32\u0e1a:
update.notify_combo.tooltip=<html>\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23<br>\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a Java<br>\u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48</html>
update.notify_download.text=\u0e01\u0e48\u0e2d\u0e19\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
update.notify_install.text=\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
update.now_btn.tooltip=<html>\u0e40\u0e1b\u0e34\u0e14 Java Update \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a<br>\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e21\u0e35</html>
update.updatenow.button.text=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e17\u0e31\u0e19\u0e17\u0e35
update.warning=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15 Java - \u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
viewer.applet=\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
viewer.application=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
viewer.close.tooltip=\u0e1b\u0e34\u0e14 Java Cache Viewer
viewer.close=\u0e1b\u0e34\u0e14
viewer.extension=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22
viewer.help=\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49
viewer.home.icon=image/home24.png
viewer.home.menuitem=\u0e44\u0e1b\u0e2a\u0e39\u0e48\u0e42\u0e2e\u0e21\u0e40\u0e1e\u0e08
viewer.home.tooltip=\u0e41\u0e2a\u0e14\u0e07\u0e42\u0e2e\u0e21\u0e40\u0e1e\u0e08\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1a\u0e19\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c
viewer.import.icon=image/installapp24.png
viewer.import.menuitem=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
viewer.import.tooltip=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
viewer.info.icon=image/showfile24.png
viewer.info.tooltip=\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
viewer.install.icon=image/addshortcut24.png
viewer.install.menuitem=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14
viewer.install.tooltip=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e17\u0e32\u0e07\u0e25\u0e31\u0e14\u0e2a\u0e39\u0e48\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
viewer.installer=\u0e15\u0e31\u0e27\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07
viewer.norun1.tooltip={0} \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e14\u0e49\u0e1a\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
viewer.norun2.tooltip=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e14\u0e49
viewer.offline.tooltip={0} \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e14\u0e49\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
viewer.online.tooltip={0} \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e14\u0e49\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
viewer.onlineoffline.tooltip={0} \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e14\u0e49\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e41\u0e25\u0e30\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
viewer.remove.icon=image/delete24.png
viewer.remove.menuitem=\u0e25\u0e1a
viewer.remove.removed.icon=image/delete24.png
viewer.remove.removed.tooltip=\u0e25\u0e1a\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e25\u0e1a\u0e2d\u0e2d\u0e01
viewer.remove.res.icon=image/delete24.png
viewer.remove.res.tooltip=\u0e25\u0e1a\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
viewer.remove.tooltip=\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
viewer.run.offline.icon=image/run-offline24.png
viewer.run.offline.menuitem=\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
viewer.run.offline.mi.icon=image/run-off-menu16.png
viewer.run.offline.mi=\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
viewer.run.offline.tooltip=\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
viewer.run.online.icon=image/run-online24.png
viewer.run.online.menuitem=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
viewer.run.online.mi.icon=image/run-on-menu16.png
viewer.run.online.mi=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
viewer.run.online.tooltip=\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
viewer.show.icon=image/showfile24.png
viewer.show.menuitem=\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e1f\u0e25\u0e4c JNLP
viewer.show.resource.menuitem=\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e1f\u0e25\u0e4c JNLP
viewer.show.title=\u0e44\u0e1f\u0e25\u0e4c JNLP
viewer.show.tooltip=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e1f\u0e25\u0e4c JNLP \u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e1b\u0e40\u0e1e\u0e25\u0e47\u0e15
viewer.size.system=\u0e02\u0e19\u0e32\u0e14\u0e41\u0e04\u0e0a\u0e23\u0e30\u0e1a\u0e1a: {0}
viewer.size=\u0e02\u0e19\u0e32\u0e14\u0e41\u0e04\u0e0a: {0}
viewer.size.kilobytes=KB
viewer.sys.view.jnlp=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a
viewer.sys.view.res=\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e23\u0e30\u0e1a\u0e1a
viewer.title=Java Cache Viewer
viewer.view.import=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e25\u0e1a
viewer.view.jnlp=\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
viewer.view.label=\u0e41\u0e2a\u0e14\u0e07:
viewer.view.res=\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
viewer.wait.import.single=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\n\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
viewer.wait.import.title=\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e41\u0e04\u0e0a
viewer.wait.import=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\n\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
viewer.wait.remove.single=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e32\n\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e2d\u0e01
viewer.wait.remove.title=\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e41\u0e04\u0e0a
viewer.wait.remove=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e32\n\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e2d\u0e01
vm.options.add_btn.tooltip=<html>\u0e40\u0e1e\u0e34\u0e48\u0e21 JRE \u0e43\u0e2b\u0e21\u0e48\u0e2a\u0e39\u0e48\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23</html>
vm.options.remove_btn.tooltip=<html>\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23</html>
vm.optios.ok_btn.tooltip=<html>\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e21\u0e35<br>\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c, \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 \u0e41\u0e25\u0e30<br>\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07</html>
x509trustmgr.automation.ignoreclientcert=\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34: \u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
x509trustmgr.automation.ignoreservercert=\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34: \u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
x509trustmgr.check.invalidcert=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c HTTPS
x509trustmgr.check.validcert=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c HTTPS
